[
{
"title": "22 Bahnen",
"cover": "images/lieblinge/22-bahnen.jpg",
"autor": "Caroline Wahl",
"genre": "Zeitgenössischer Roman",
"seiten": 208,
"keywords": "Coming-of-Age, Familie, Geschwisterliebe, Alkoholismus",
"beschreibung": "Ein leiser, eindringlicher Roman über Verantwortung, Geschwisterliebe und den Wunsch nach einem anderen Leben. Tilda kümmert sich um ihre kleine Schwester Ida und ihre alkoholkranke Mutter, studiert, arbeitet – und schwimmt im örtlichen Schwimmbad Bahn um Bahn, um nicht unterzugehen. Caroline Wahl schreibt klar, direkt und tief berührend über Verantwortung, Erschöpfung und die leise Hoffnung auf ein anderes Leben.", 
"meinung": "XXX",
"fans": "Mascha Unterlehberg oder Sara Gmuer",
"regal": "Nur als E-Book",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Agatha – The Real Life of Agatha Christie",
"autor": "Anne Martinetti, Guillaume Lebeau & Alexandre Franc",
"genre": "Graphic Novel, Biografie",
"seiten": "121",
"keywords": "Humorvoll ",
"beschreibung": "Eine Graphic Novel über das Leben der weltberühmten Krimi-Autorin, das von ihren Höhen und Tiefen erzählt. Natürlich ist auch Hercule Poirot mit von der Partie. ",
"meinung": "Die Graphic Novel ist wundervoll illustriert. Man erfährt viel über Agatha Christies Leben – Angefangen bei ihrer Kindheit hin zu ihrem fortgeschrittenen Alter. Ich fand es cool, wie ihre Romanfiguren und weitere Easter Eggs zu ihren Werken in die Graphic Novel eingebunden wurden.",
"fans": "Agatha Christie",
"regal": "Ja",
"cover": "images/lieblinge/agatha.jpg",
"labels": {
"autor": "Autor:innen"
}
},
{
"title": "Alles Licht, das wir nicht sehen",
"autor": "Anthony Doerr",
"genre": "Historischer Roman",
"seiten": "528",
"keywords": "XXXX",
"fans": "Markus Zusak oder Kristin Hannah",
"beschreibung": "Ein poetischer Roman über zwei junge Menschen im Zweiten Weltkrieg, deren Wege sich auf unerwartete Weise kreuzen. Die blinde Marie-Laure wächst im von den Deutschen besetzten Frankreich auf, während der hochbegabte Werner in Deutschland in die Maschinerie des Krieges gerät. <i>Alles Licht, das wir nicht sehen</i> erzählt leise und eindringlich von Menschlichkeit, Schuld und Hoffnung inmitten von Zerstörung.",
"meinung": "XXXX",
"regal": "Ja",
"cover": "images/lieblinge/alles-licht-das-wir-nicht-sehen.jpg",    
"labels": {
"autor": "Autor"
}
},
{
"title": "Alles, was wir geben mussten",
"cover": "images/lieblinge/alles-was-wir-geben-mussten.jpg",
"autor": "Kazuo Ishiguro",
"genre": "Dystopie, Moderner Klassiker",
"seiten": 368,
"keywords": "XXXX",
"beschreibung": "Ein leiser Roman über Erinnerung, Freundschaft und ein scheinbar normales Leben mit einem dunklen Geheimnis. Kathy blickt auf ihre Jugend in einem englischen Internat zurück, wo sie und ihre Freunde behütet aufwachsen – ohne zu ahnen, welches Schicksal ihnen bevorsteht. <i>Alles, was wir geben mussten</i> entfaltet seine dystopische Dimension subtil und berührend und stellt die Frage, was ein Leben wertvoll macht.",
"meinung": "XXXX",
"fans": "Margaret Atwood",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Als Großmutter im Regen tanzte",
"cover": "images/lieblinge/als-grossmutter-im-regen-tanzte.jpg",
"autor": "Trude Teige",
"genre": "Historischer Roman",
"seiten": 384,
"keywords": "Zwei Zeitebenen, Geheimnisse, Sexualisierte Gewalt, Familie, Trauma, Traurig, Spannend, Nachdenklich, Aufwühlend",
"beschreibung": "Ein bewegender Roman über Familie, Erinnerung und lange verdrängte Geheimnisse. Nach dem Tod ihrer Großmutter stößt Juni auf Hinweise auf ein verborgenes Leben während des Zweiten Weltkriegs. Auf der Suche nach der Wahrheit reist sie durch Norwegen und Europa und entdeckt eine Liebesgeschichte, die von Mut, Verlust und den Folgen des Krieges geprägt ist. <i>Als Großmutter im Regen tanzte</i> verbindet Gegenwart und Vergangenheit zu einem eindringlichen Familienroman.",
"meinung": "XXXX",
"fans": "Kristin Hannah",
"regal": "Nein",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Das Tagebuch der Anne Frank",
"cover": "images/lieblinge/anne-frank-comic.jpg",
"autor": "Anne Frank, Ari Folman & David Polonsky",
"genre": "Klassiker, Tagebuch, Graphic Novel",
"seiten": 160,
"keywords": "Coming of Age, Depression, Eltern-Kind-Beziehung, Holocaust, Familie, Krieg, Liebe, Trauma, Queer, Traurig, Nachdenklich, Aufwühlend, Lehrreich",
"beschreibung": "Eine eindringliche Graphic Novel, die Anne Franks weltberühmtes Tagebuch in eine eindrucksvolle Bildsprache übersetzt. Mit Respekt und Feingefühl erzählen Ari Folman und David Polonsky von Annes Leben im Versteck, ihren Gedanken, Ängsten und Hoffnungen – und machen ihre Stimme für neue Generationen auf besondere Weise erfahrbar.",
"meinung": "XXXX",
"fans": "Anne Frank",
"regal": "Ja",
"labels": {
"autor": "Autor:innen"
}
},
{
"title": "Aufzeichnungen eines Serienmörders",
"cover": "images/lieblinge/aufzeichnungen-eines-serienmoerders.jpg",
"autor": "Kim Young-ha",
"genre": "Thriller",
"seiten": 152,
"keywords": "XXXX",
"beschreibung": "Ein verstörender, zugleich überraschend ruhiger Roman aus der Perspektive eines alternden Serienmörders. Während sein Gedächtnis durch Alzheimer zunehmend zerfällt, versucht er, Ordnung in seine Erinnerungen zu bringen – und einen letzten Mord zu verhindern. <i>Aufzeichnungen eines Serienmörders</i> spielt raffiniert mit Schuld, Identität und der Unzuverlässigkeit der Erinnerung.",
"meinung": "XXXX",
"fans": "Han Kang oder Sayaka Murata",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Befreit",
"cover": "images/lieblinge/befreit.jpg",
"autor": "Tara Westover",
"genre": "Non-Fiction, Biografie",
"seiten": 448,
"keywords": "XXXX",
"beschreibung": "Eine eindrucksvolle autobiografische Erzählung über den Weg aus radikaler Abschottung hin zu Bildung und Selbstbestimmung. Tara Westover wächst in einer streng religiösen, staatsskeptischen Familie in den Bergen Idahos auf, ohne Schulbildung und medizinische Versorgung. Durch Lernen und Lesen erschließt sie sich eine neue Welt – und zahlt dafür einen hohen persönlichen Preis. <i>Befreit</i> ist ein kraftvolles Buch über Wissen, Loyalität und die Suche nach der eigenen Identität.",
"meinung": "XXXX",
"fans": "Michelle Obama oder Katriona O’Sullivan",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Blue Skies",
"cover": "images/lieblinge/blue-skies.jpg",
"autor": "T. C. Boyle",
"genre": "Zeitgenössischer Roman, Dystopie",
"seiten": 400,
"keywords": "Klimakrise, Satire, Lustig/Humorvoll, Nachdenklich",
"beschreibung": "Ein hochaktueller, bitterkomischer Roman über eine Familie im Ausnahmezustand – und über eine Welt, die aus den Fugen gerät. T. C. Boyle verknüpft persönliche Krisen mit den großen Themen unserer Zeit: Klimawandel, Umweltzerstörung und menschliche Verdrängung. <i>Blue Skies</i> erzählt rasant, satirisch und schonungslos davon, wie wir an unseren Lebensstilen festhalten, selbst wenn die Katastrophe längst begonnen hat.",
"meinung": "XXXX",
"fans": "Richard Powers oder Jens Liljestrand",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Bonjour Tristesse",
"cover": "images/lieblinge/bonjour-tristesse.jpg",
"autor": "Françoise Sagan",
"genre": "Moderner Klassiker",
"seiten": 176,
"keywords": "XXXX",
"beschreibung": "Ein zeitloser Roman über Jugend, Freiheit und die trügerische Leichtigkeit des Sommers. Die junge Cécile verbringt mit ihrem Vater unbeschwerte Tage an der Côte d’Azur, bis die Ankunft einer Frau das fragile Gleichgewicht aus Lust, Eifersucht und Manipulation stört. <i>Bonjour Tristesse</i> erzählt kühl und elegant vom Erwachsenwerden und den ersten Begegnungen mit Schuld und Verlust.",
"meinung": "XXXX",
"fans": "Sally Rooney",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Bright Young Women",
"cover": "images/lieblinge/bright-young-women.jpg",
"autor": "Jessica Knoll",
"genre": "Historischer Roman",
"seiten": 464,
"keywords": "XXXX",
"beschreibung": "Ein fesselnder und erschütternder Blick auf das Leben junger Frauen, die in den 1970er-Jahren auf Ted Bundy treffen. Jessica Knoll erzählt aus der Perspektive der Opfer und der Gesellschaft, die solche Verbrechen lange ignorierte. <i>Bright Young Women</i> kombiniert wahre Kriminalgeschichte mit scharfen Beobachtungen über Angst, Mut und das Streben nach Selbstbestimmung.",
"meinung": "XXXX",
"fans": "Ruth Maria Thomas oder Danya Kukafka",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Das Beste sind die Augen",
"cover": "images/lieblinge/das-beste-sind-die-augen.jpg",
"autor": "Monika Kim",
"genre": "Zeitgenössischer Roman",
"seiten": 352,
"keywords": "Female Rage, Rassismus, Fetischisierung, Verstörend, Aufwühlend, Spannend",
"beschreibung": "Ein fesselnder feministischer Horrorroman über Wut, Obsession und die Grenzen der Moral. Nach der Trennung ihrer Eltern gerät Jiwons Leben ins Chaos – und der neue, selbstgefällige weiße Freund ihrer Mutter verschärft alles, indem er sie und ihre Schwester fetischisiert und ihre Kultur verhöhnt. Jiwons Gedanken werden dabei immer radikaler.",
"meinung": "XXXX",
"fans": "Sayaka Murata oder Jessica Knoll",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Das krumme Haus",
"cover": "images/lieblinge/das-krumme-haus.jpg",
"autor": "Agatha Christie",
"genre": "Krimi, Klassiker",
"seiten": 256,
"keywords": "Familie, Geheimnisse, Mord",
"beschreibung": "Ein klassischer Agatha-Christie-Krimi voller Geheimnisse, dunkler Familiengeschichten und überraschender Wendungen. Charles Hayward wird in ein mysteriöses Haus eingeladen, in dem die exzentrische Familie Leonides lebt – und bald ein Mord geschieht. <i>Das krumme Haus</i> verbindet meisterhaft Spannung, Intrigen und Christies berühmten Sinn für überraschende Enthüllungen.",
"meinung": "XXXX",
"fans": "Dorothy L. Sayers, Ruth Rendell oder P. D. James",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Das Parfum",
"cover": "images/lieblinge/das-parfum.jpg",
"autor": "Patrick Süßkind",
"genre": "Historischer Roman, Moderner Klassiker",
"seiten": 336,
"keywords": "XXXX",
"beschreibung": "Ein faszinierender, düsterer Roman über Macht, Besessenheit und die extremen Seiten menschlicher Wahrnehmung. Jean-Baptiste Grenouille wächst im 18. Jahrhundert in Frankreich auf und entwickelt einen einzigartigen Geruchssinn. Getrieben von dem Wunsch, den perfekten Duft zu erschaffen, überschreitet er jede moralische Grenze. <i>Das Parfum</i> ist zugleich poetisch, unheimlich und zutiefst verstörend.",
"meinung": "XXXX",
"fans": "Donna Tart, Stefanie vor Schulte oder Robert Louis Stevenson",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Das Schicksal ist ein mieser Verräter",
"cover": "images/lieblinge/das-schicksal-ist-ein-mieser-verraeter.jpg",
"autor": "John Green",
"genre": "Jugendbuch/Young Adult",
"seiten": 336,
"keywords": "XXXX",
"beschreibung": "Eine herzzerreißende Geschichte über Liebe, Freundschaft und das Leben angesichts unvorhersehbarer Schicksalsschläge. Hazel und Augustus begegnen sich in einer Selbsthilfegruppe für Krebspatient:innen und erleben eine intensive, kurze Zeit voller Humor, Zärtlichkeit und tragischer Einsichten. <i>Das Schicksal ist ein mieser Verräter</i> ist zugleich emotional, witzig und tief berührend.",
"meinung": "XXXX",
"fans": "Rachael Lippincott oder Jenny Han",
"regal": "Ja und als E-Book",
"labels": {
"autor": "Autor"
}
},
{
"title": "Der Gesang der Flusskrebse",
"cover": "images/lieblinge/der-gesang-der-flusskrebse.jpg",
"autor": "Delia Owens",
"genre": "Historischer Roman, Spannungsroman",
"seiten": 464,
"keywords": "XXXX",
"beschreibung": "Ein poetischer Roman über Einsamkeit, Naturverbundenheit und die Suche nach Zugehörigkeit. Kya wächst isoliert in den Marschlandschaften North Carolinas auf und lernt, mit der Wildnis zu leben, während die Dorfgemeinschaft sie misstrauisch beäugt. Als ein Mord geschieht, gerät Kya ins Zentrum der Ermittlungen. <i>Der Gesang der Flusskrebse</i> verbindet Naturbeschreibungen, Coming-of-Age und einen spannenden Krimiplot zu einer bewegenden Geschichte.",
"meinung": "XXXX",
"fans": "Barbara Kingsolver, Liz Moore oder Celeste Ng",
"regal": "Nein",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Der Gott des Waldes",
"cover": "images/lieblinge/der-gott-des-waldes.jpg",
"autor": "Liz Moore",
"genre": "Historischer Roman, Spannungsroman",
"seiten": 590,
"keywords": "XXXX",
"beschreibung": "Ein spannender Thriller und gleichzeitig ein gesellschaftskritischer Roman über Macht, Ungleichheit und die dunklen Geheimnisse wohlhabender Familien. Vierzehn Jahre nach dem mysteriösen Verschwinden ihres Bruders verschwindet Barbara Van Laar unter rätselhaften Umständen im Adirondack-Naturreservat. Liz Moore erzählt packend von verzerrten Familienverhältnissen, Geheimnissen im Schatten des Reichtums und der Suche nach Wahrheit. <i>Der Gott des Waldes</i> verbindet psychologischen Nervenkitzel mit gesellschaftlicher Beobachtung und emotionaler Tiefe.",
"meinung": "XXXX",
"fans": "Tana French, Delia Owens oder Celeste Ng",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Der Report der Magd",
"cover": "images/lieblinge/der-report-der-magd.jpg",
"autor": "Margaret Atwood",
"genre": "Dystopie, Moderner Klassiker",
"seiten": 416,
"keywords": "XXXX",
"beschreibung": "Ein dystopischer Klassiker über Unterdrückung, Macht und weibliche Selbstbestimmung. In der totalitären Republik Gilead wird die junge Offred gezwungen, als Magd zu leben und Kinder für die herrschende Elite zu gebären. Margaret Atwood schildert eindringlich ein Leben voller Kontrolle, Angst und subtiler Rebellion. <i>Der Report der Magd</i> ist zugleich verstörend, politisch relevant und literarisch meisterhaft.",
"meinung": "XXXX",
"fans": "Suzanne Collins, Lois Lowry oder Octavia E. Butler",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Der Schatten des Windes",
"cover": "images/lieblinge/der-schatten-des-windes.jpg",
"autor": "Carloz Ruiz Zafón",
"genre": "Historischer Roman, Moderner Klassiker, Magischer Realismus",
"seiten": 576,
"keywords": "XXXX",
"beschreibung": "Ein atmosphärischer, spannender Roman über Geheimnisse, Bücher und die Kraft der Erinnerung. Der junge Daniel entdeckt in Barcelona ein geheimnisvolles Buch im »Friedhof der Vergessenen Bücher« und begibt sich auf die Spur seines mysteriösen Autors. Dabei verstricken sich Vergangenheit, Liebe und Gefahr auf meisterhafte Weise. <i>Der Schatten des Windes</i> ist ein literarisches Abenteuer voller Intrigen, Geheimnisse und unvergesslicher Figuren.",
"meinung": "XXXX",
"fans": "Isabel Allende, Luca Di Fulvio oder Markus Zusak",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Der Vorleser",
"cover": "images/lieblinge/der-vorleser.jpg",
"autor": "Bernhard Schlink",
"genre": "Historischer Roman, Moderner Klassiker",
"seiten": 208,
"keywords": "XXXX",
"beschreibung": "Ein eindringlicher Roman über Schuld, Liebe und moralische Verantwortung. Michael Berg beginnt als Teenager eine leidenschaftliche Affäre mit der geheimnisvollen Hanna, deren Vergangenheit ihn Jahre später vor schwierige ethische und emotionale Fragen stellt. <i>Der Vorleser</i> verknüpft persönliche Liebesgeschichte mit der Auseinandersetzung deutscher Geschichte auf berührende und nachdenkliche Weise.",
"meinung": "XXXX",
"fans": "Annette Hess, Ian McEwan oder Annie Ernaux",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Der Weihnachtosaurus",
"cover": "images/lieblinge/der-weichnachtosaurus.jpg",
"autor": "Tom Fletcher",
"genre": "Kinderbuch",
"seiten": 384,
"keywords": "XXXX",
"beschreibung": "Ein liebevoller Weihnachtsroman voller Abenteuer, Magie und Herzenswärme. Der kleine William trifft auf den geheimnisvollen Weihnachtosaurus, der ihm eine unvergessliche Reise durch den Schnee schenkt. Tom Fletcher verbindet Humor, Spannung und Freundschaft zu einer zauberhaften Geschichte für Kinder und die ganze Familie.",
"meinung": "XXXX",
"fans": "Roald Dahl",
"regal": "Nein",
"labels": {
"autor": "Autor"
}
},
{
"title": "Die einzige Frau im Raum",
"cover": "images/lieblinge/die-einzige-frau-im-raum.jpg",
"autor": "Marie Benedict",
"genre": "Historischer Roman, Biografie",
"seiten": 304,
"keywords": "XXXX",
"beschreibung": "Ein historischer Roman über Mut, Intelligenz und die Kämpfe einer Frau in einer von Männern dominierten Welt. Hedy Lamarr, berühmt als Schauspielerin, war gleichzeitig eine brillante Erfinderin, deren bahnbrechende Beiträge zur Funktechnologie lange übersehen wurden. <i>Die einzige Frau im Raum</i> erzählt ihre Geschichte von Ehrgeiz, Durchsetzungskraft und dem Kampf um Anerkennung.",
"meinung": "XXXX",
"fans": "Marie Benedict, Eva-Maria Bast oder Anne Stern",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Königin",
"cover": "images/lieblinge/die-koenigin.jpg",
"autor": "Sebastian Conrad",
"genre": "Non-Fiction",
"seiten": 384,
"keywords": "XXXX",
"beschreibung": "Eine faszinierende Reise auf den Spuren der sagenhaften Königin Nofretete. Sebastian Conrad erzählt von ihrer Entdeckung in Tell el-Amarna, der Sensation der Präsentation 1924 in Berlin und der weltweiten Wirkung der Büste bis heute. Er beleuchtet die Geschichte der Pharaonen, die Umstände der Verschleppung der Büste im Zeitalter des Kolonialismus und die fortwährenden Streitigkeiten um ihren Besitz. <i>Die Königin</i> verbindet historische Forschung, globale Perspektiven und kulturelle Analyse zu einer spannenden und lehrreichen Lektüre.",
"meinung": "XXXX",
"fans": "Historischen Sachbüchern und Kulturgeschichte",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Die Möglichkeit von Glück",
"cover": "images/lieblinge/die-moeglichkeit-von-glueck.jpg",
"autor": "Anne Raabe",
"genre": "Zeitgenössischer Roman",
"seiten": 384,
"keywords": "XXXX",
"beschreibung": "Ein eindringlicher Roman über Herkunft, Erinnerung und die Spuren der Geschichte in einer Generation. Stine wächst Mitte der 1980er Jahre an der ostdeutschen Ostsee auf, ein Kind der Wende, das zwischen der untergegangenen DDR und dem neuen Deutschland aufwächst. Anne Rabe erzählt hellsichtig und schonungslos von familiären Geheimnissen, ideologischen Prägungen und den Verwundungen einer Generation, die zwischen Diktatur und Demokratie aufwächst. <i>Die Möglichkeit von Glück</i> ist ein literarisch meisterhaftes Buch über Identität, Gewalt, Verdrängung und die Suche nach Wahrheit.",
"meinung": "XXXX",
"fans": "Annett Gröscher",
"regal": "Nur als E-Book",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Morde des Herrn ABC",
"cover": "images/lieblinge/die-abc-morde.jpg",
"autor": "Agatha Christie",
"genre": "Krimi, Klassiker",
"seiten": 256,
"keywords": "XXXX",
"beschreibung": "Ein klassischer Agatha-Christie-Krimi voller Spannung, cleverer Wendungen und überraschender Enthüllungen. Hercule Poirot wird mit einer Reihe mysteriöser Morde konfrontiert, die alle nach dem Alphabet zu erfolgen scheinen. Mit seiner berühmten Kombinationsgabe begibt er sich auf die Jagd nach dem geheimnisvollen Täter. <i>Die Morde des Herrn ABC</i> ist ein meisterhaft konstruiertes Whodunit, das Fans von Spannung und Rätselraten begeistert.",
"meinung": "XXXX",
"fans": "Dorothy L. Sayers, Ruth Rendell oder P. D. James",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Nachtigall",
"cover": "images/lieblinge/die-nachtigall.jpg",
"autor": "Kristin Hannah",
"genre": "Historischer Roman",
"seiten": 464,
"keywords": "XXXX",
"beschreibung": "Ein bewegender historischer Roman über Mut, Liebe und Überleben im von den Deutschen besetzten Frankreich während des Zweiten Weltkriegs. Zwei Schwestern – die stille, vorsichtige Vianne und die rebellische, mutige Isabelle – begegnen dem Krieg auf sehr unterschiedliche Weise und setzen alles aufs Spiel, um Menschen zu retten. <i>Die Nachtigall</i> erzählt von Widerstand, Opferbereitschaft und der Kraft familiärer Bindungen auf eindringliche Weise.",
"meinung": "XXXX",
"fans": "Lucinda Riley, Annette Hess oder Susanne Abel",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Schönste Version",
"cover": "images/lieblinge/die-schoenste-version.jpg",
"autor": "Ruth Maria Thomas",
"genre": "Zeitgenössischer Roman",
"seiten": 272,
"keywords": "XXXX",
"beschreibung": "Ruth-Maria Thomas erzählt in ihrem Debütroman die Geschichte von Jella und Yannick – vom Aufwachsen in der ostdeutschen Provinz bis zur ersten großen Liebe, deren anfängliche Leichtigkeit sich in eine toxische, gewaltvolle Dynamik verwandelt. Mit stilistischer Brillanz und seltener Drastik legt <i>Die schönste Version</i> die Abgründe einer Beziehung und die gesellschaftlichen Strukturen dahinter offen. Ein fesselnder, tiefgründiger Roman über Erwachsenwerden, Selbstfindung und die Mechanismen des Patriarchats.",
"meinung": "XXXX",
"fans": "Mareike Fallwickl, Mascha Unterlehberg oder Lana Lux",
"regal": "Nur als E-Book",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Tribute von Panem",
"cover": "images/lieblinge/die-tribute-von-panem.jpg",
"autor": "Suzanne Collins",
"genre": "Dystopie",
"seiten": 416,
"keywords": "XXXX",
"beschreibung": "Ein packender dystopischer Roman über Macht, Überleben und Rebellion. In einer Zukunft, in der das totalitäre Kapitol Jugendliche aus den Distrikten für die tödlichen Hungerspiele auswählt, muss Katniss Everdeen alles riskieren, um sich und ihre Familie zu schützen. <i>Die Tribute von Panem – Tödliche Spiele</i> ist ein spannendes Abenteuer voller Mut, Strategie und moralischer Entscheidungen.",
"meinung": "XXXX",
"fans": "Veronica Roth, Marie Lu oder Neal Shusterman",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Vegetarierin",
"cover": "images/lieblinge/die-vegetarierin.jpg",
"autor": "Han Kang",
"genre": "Zeitgenössischer Roman",
"seiten": 190,
"keywords": "XXXX",
"beschreibung": "Ein provokanter, verstörender Roman über Körper, Identität und die Rebellion gegen gesellschaftliche Normen. Yeong-hye entscheidet sich plötzlich, kein Fleisch mehr zu essen – eine Entscheidung, die ihr Leben und das ihrer Familie radikal verändert. <i>Die Vegetarierin</i> ist ein tiefgründiger, eindringlicher Roman über Freiheit, Körper und Selbstbestimmung.",
"meinung": "XXXX",
"fans": "Olga Tokarczuk, Margaret Atwood oder Sayaka Murata",
"regal": "Nur als E-Book",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Wahrheit über den Fall Harry Quebert",
"cover": "images/lieblinge/die-wahrheit-ueber-den-fall-harry-quebert.jpg",
"autor": "Joël Dicker",
"genre": "Historischer Roman, Spannungsroman",
"seiten": 736,
"keywords": "XXX",
"beschreibung": "Ein spannender literarischer Kriminalroman über Geheimnisse, Liebe und das Schreiben selbst. Der junge Schriftsteller Marcus Goldman reist in die Kleinstadt Somerset, um den Fall seines ehemaligen Mentors, des gefeierten Autors Harry Quebert, zu untersuchen, der des Mordes an der jungen Nola Kellergan beschuldigt wird. <i>Die Wahrheit über den Fall Harry Quebert</i> verbindet cleveren Plot, faszinierende Charaktere und eine vielschichtige Erzählstruktur zu einem fesselnden Leseerlebnis.",
"meinung": "XXXX",
"fans": "Delia Owens oder Liz Moore",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Drei Tage und ein Leben",
"cover": "images/lieblinge/drei-tage-und-ein-leben.jpg",
"autor": "Anne Sauer",
"genre": "Zeitgenössischer Roman",
"seiten": 272,
"keywords": "Elternschaft, Rolle der Frau, Melancholisch, Ruhig, Nachdenklich",
"beschreibung": "Ein fesselnder, psychologisch intensiver Roman über Schuld, Geheimnisse und die Last der Verantwortung. Ende Dezember 1999 verschwindet im französischen Dorf Beauval der sechsjährige Rémi. Nur der zwölfjährige Antoine weiß, was wirklich geschehen ist, und muss während der drei folgenden Tage mit der schrecklichen Wahrheit leben. <i>Drei Tage und ein Leben</i> erzählt einfühlsam und spannungsgeladen von moralischen Entscheidungen, Angst und den lebenslangen Folgen eines tragischen Moments.",
"meinung": "XXXX",
"fans": "Guillaume Musso, B. A. Paris oder Jo Nesbø",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Ein schönes Ausländerkind",
"cover": "images/lieblinge/ein-schoenes-auslaenderkind.jpg",
"autor": "Toxische Pommes",
"genre": "Zeitgenössischer Roman, Biografie",
"seiten": 208,
"keywords": "XXXX",
"beschreibung": "Der Debütroman von Toxische Pommes erzählt bewegend und zugleich lakonisch von Migration, Identität und familiären Erwartungen. Vor dem Krieg in Jugoslawien flüchtet eine Familie in ein Land, das ihre Ankunft nur widerwillig akzeptiert. Im Mittelpunkt steht die Tochter, deren einziger Lebenssinn darin besteht, die perfekte Migrantin zu werden, und ihr Vater, der sich in diesem Versuch selbst verliert. <i>Ein schönes Ausländerkind</i> beleuchtet mit feinem Humor, gesellschaftlicher Schärfe und großer Emotionalität das Aufwachsen zwischen Kulturen, die Last von Erwartungen und die Suche nach Zugehörigkeit.",
"meinung": "XXXX",
"fans": "Saša Stanišić, Fatma Aydemir oder Malaka Gharib",
"regal": "Nur als E-Book",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Farm der Tiere",
"cover": "images/lieblinge/farm-der-tiere.jpg",
"autor": "George Orwell",
"genre": "Klassiker",
"seiten": 124,
"keywords": "XXXX",
"beschreibung": "Eine brillante politische Allegorie über Macht, Korruption und Ideale. Auf der Farm der Tiere übernehmen die Tiere die Kontrolle über den Hof, um eine gerechtere Gesellschaft zu schaffen – doch schon bald entstehen neue Hierarchien, Intrigen und Tyrannei. <i>Farm der Tiere</i> ist eine zeitlose Parabel über Manipulation, politische Mechanismen und den Verrat an Idealen.",
"meinung": "XXXX",
"fans": "Aldous Huxley, Margaret Atwood oder Ray Bradbury",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Fräulein Gold",
"cover": "images/lieblinge/frauelein-gold-1.jpg",
"autor": "Anne Stern",
"genre": "Historischer Roman",
"seiten": 400,
"keywords": "Armut, Emanzipation, Roaring Twenties, Mord, Rolle der Frau, Gesellschaft, Geschichte",
"beschreibung": "Hulda ist witzig, emanzipiert und unerschrocken. Im Berlin der 1920er Jahre trifft sie als Hebamme bei Hausbesuchen auf die unterschiedlichsten Menschen. Als im Bülowbogen eine tote Frau im Landwehrkanal gefunden wird, gerät sie in ein Netz aus Geheimnissen und Intrigen. <i>Fräulein Gold – Schatten und Licht</i> verbindet historische Atmosphäre, spannende Ermittlungen und eine starke Protagonistin.",
"meinung": "XXXX",
"fans": "Marie Lacrosse, Charlotte Link oder Ulrike Renk",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Herkunft",
"cover": "images/lieblinge/herkunft.jpg",
"autor": "Saša Stanišić",
"genre": "Zeitgenössischer Roman, Biografie",
"seiten": 368,
"keywords": "XXXX",
"beschreibung": "In <i>Herkunft</i> erzählt Saša Stanišić auf eindringliche und zugleich humorvolle Weise von seiner Flucht aus dem ehemaligen Jugoslawien nach Deutschland und der Suche nach Identität und Zugehörigkeit. Er verbindet persönliche Erinnerungen, Familiengeschichten und kulturelle Beobachtungen zu einem vielschichtigen Porträt von Heimat, Migration und dem, was uns prägt. Ein literarisches Meisterwerk über die Komplexität von Herkunft und die Kraft des Erzählens.",
"meinung": "XXXX",
"fans": "Toxische Pommes oder Fatma Aydemir",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Hundesohn",
"cover": "images/lieblinge/hundesohn.jpg",
"autor": "Ozan Zakariya Keskinkılıç",
"genre": "Zeitgenössischer Roman",
"seiten": 220,
"keywords": "XXXX",
"beschreibung": "<i>Hundesohn</i> ist eine radikale und poetische Liebesgeschichte über Begehren, Erinnerung und das Aufwachsen zwischen Kulturen. Zeko lebt in Berlin, doch seine Gedanken kehren immer wieder zurück nach Adana, zu seinem Großvater Dede und zu Hassan, dem Nachbarsjungen, den er einfach nicht vergessen kann. Das Buch erzählt einfühlsam und eindringlich von Liebe, Verletzlichkeit, Angst und Glück – über Grenzen von Ländern, Sprache und Körper hinweg. ",
"meinung": "XXXX",
"fans": "Ocean Vuong",
"regal": "Nein",
"labels": {
    "autor": "Autor"
}
},
{
"title": "I’m Glad My Mom Died",
"cover": "images/lieblinge/im-glad-my-mom-died.jpg",
"autor": "Jeanette McCurdy",
"genre": "Non-Fiction, Biografie",
"seiten": 384,
"keywords": "XXXX",
"beschreibung": "Ein schonungsloses und gleichzeitig witziges Memoir über das Leben als Kinderstar. Vom ersten Casting mit sechs Jahren über strenge Kalorienkontrolle, Essstörungen und Abhängigkeiten bis hin zu einer übermächtigen Mutter, die ihr alles diktiert – In <i>I'm Glad My Mom Died</i> erzählt Jennette McCurdy, wie sie nach dem Tod ihrer Mutter die Kontrolle über ihr eigenes Leben zurückerlangt.",
"meinung": "XXXX",
"fans": "Lena Dunham, Emily Ratajowski oder Matthew Perry",
"regal": "Nein",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Identitti",
"cover": "images/lieblinge/identitti.jpg",
"autor": "Mithu Sanyal",
"genre": "Zeitgenössischer Roman",
"seiten": 432,
"keywords": "XXXX",
"beschreibung": "<i>Identitti</i> ist ein scharfsinniger, witziger Roman über Identität, Zugehörigkeit und die Suche nach Authentizität in den 2020er Jahren. Als Prof. Dr. Saraswati, gefeierte Expertin für Postcolonial Studies, plötzlich als weiß entlarvt wird, beginnt eine öffentliche Debatte über Echtheit, Privilegien und Selbstinszenierung. Mithu Sanyal erzählt pointiert, klug und mit viel Humor von Macht, Rassismus und dem digitalen Zeitalter – ein Roman, der seine Leser:innen wie im Schleudergang zwischen Lachen, Staunen und Nachdenken wirbelt.",
"meinung": "XXXX",
"fans": "Saša Stanišić oder Chimamanda Ngozi Adichie",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Ich bleibe hier",
"cover": "images/lieblinge/ich-bleibe-hier.jpg",
"autor": "Marco Balzano",
"genre": "Historischer Roman",
"seiten": 288,
"keywords": "XXXX",
"beschreibung": "<i>Ich bleibe hier</i> ist ein eindringlicher historischer Roman über Widerstand, Heimat und die Kraft der eigenen Entscheidung. Trina lebt in einem kleinen Südtiroler Dorf während des Zweiten Weltkriegs und weigert sich, ihr Zuhause zu verlassen, obwohl das Land politisch und gesellschaftlich unter Druck gerät. Marco Balzano erzählt mit großer Sensibilität von Mut, Verlust und der Bindung an die Heimat – eine bewegende Geschichte über persönliche Stärke und die Bedeutung von Zugehörigkeit.",
"meinung": "XXXX",
"fans": "Paolo Cognetti oder Isabel Allende",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Im Leben nebenan",
"cover": "images/lieblinge/im-leben-nebenan.jpg",
"autor": "Anne Sauer",
"genre": "Zeitgenössischer Roman",
"seiten": 272,
"keywords": "XXXX",
"beschreibung": "<i>Im Leben nebenan</i>erzählt von Lebenswegen, Entscheidungen und den Wegen, die wir nicht gegangen sind. Toni erwacht eines Morgens in einem Leben, das sie nie gewählt hat – mit Kind, erster Liebe und scheinbar perfektem Alltag. Anne Sauer erzählt humorvoll und einfühlsam von zwei Versionen eines Lebens und davon, wie ein einziger Moment alles verändern kann. ",
"meinung": "XXXX",
"fans": "Caroline Schmitt",
"regal": "Nein",
"labels": {
    "autor": "Autorin"
}
}
]