[
{
"title": "22 Bahnen",
"cover": "images/lieblinge/22-bahnen.jpg",
"autor": "Caroline Wahl",
"genre": "Zeitgenössischer Roman",
"seiten": 208,
"keywords": "Coming-of-Age, Familie, Geschwisterliebe, Alkoholismus, Traurig, Melancholisch, Nachdenklich",
"beschreibung": "Ein leiser, eindringlicher Roman über Verantwortung, Geschwisterliebe und den Wunsch nach einem anderen Leben. Tilda kümmert sich um ihre kleine Schwester Ida und ihre alkoholkranke Mutter, studiert, arbeitet – und schwimmt im örtlichen Schwimmbad Bahn um Bahn, um nicht unterzugehen. Caroline Wahl schreibt klar, direkt und tief berührend über Verantwortung, Erschöpfung und die leise Hoffnung auf ein anderes Leben.", 
"meinung": "Der Schreibstil ist eher ungewöhnlich, aber man gewöhnt sich schnell daran. Tilda ist eine sehr starke Protagonistin, die stetig über sich hinauswächst. Nur ihre eigene Lovestory hätte ich nicht unbedingt gebraucht. Mir hätte es genügt, wenn sich die Autorin auf die Familiendynamik konzentriert hätte.",
"fans": "Mascha Unterlehberg oder Sara Gmuer",
"regal": "Nur als E-Book",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Agatha – The Real Life of Agatha Christie",
"autor": "Anne Martinetti, Guillaume Lebeau & Alexandre Franc",
"genre": "Graphic Novel, Biografie",
"seiten": 122,
"keywords": "Humorvoll, Cozy/Gemütlich, Interessant, Lehrreich",
"beschreibung": "Eine Graphic Novel über das Leben der weltberühmten Krimi-Autorin, das von ihren Höhen und Tiefen erzählt. Natürlich ist auch Hercule Poirot mit von der Partie. ",
"meinung": "Die Graphic Novel ist wundervoll illustriert. Man erfährt viel über Agatha Christies Leben – Angefangen bei ihrer Kindheit hin zu ihrem fortgeschrittenen Alter. Ich fand es cool, wie ihre Romanfiguren und weitere Easter Eggs zu ihren Werken in die Graphic Novel eingebunden wurden.",
"fans": "Agatha Christie",
"regal": "Ja",
"cover": "images/lieblinge/agatha.jpg",
"labels": {
"autor": "Autor:innen"
}
},
{
"title": "Alles Licht, das wir nicht sehen",
"autor": "Anthony Doerr",
"genre": "Historischer Roman",
"seiten": 528,
"keywords": "Zweiter Weltkrieg, Widerstand, Ruhig, Spannend, Poetisch",
"fans": "Markus Zusak oder Kristin Hannah",
"beschreibung": "Ein poetischer Roman über zwei junge Menschen im Zweiten Weltkrieg, deren Wege sich auf unerwartete Weise kreuzen. Die blinde Marie-Laure wächst im von den Deutschen besetzten Frankreich auf, während der hochbegabte Werner in Deutschland in die Maschinerie des Krieges gerät. <i>Alles Licht, das wir nicht sehen</i> erzählt leise und eindringlich von Menschlichkeit, Schuld und Hoffnung inmitten von Zerstörung.",
"meinung": "Ich mochte den Roman richtig gerne. Die abwechselnden Perspektiven von Marie-Laure und Werner regen zum Weiterlesen an. Es gibt auch noch einen kleinen Hauch vom Magischen Realismus, was ich sehr schön fand. Insgesamt ein sehr berührendes Buch mit einem poetischen Schreibstil.",
"regal": "Ja",
"cover": "images/lieblinge/alles-licht-das-wir-nicht-sehen.jpg",    
"labels": {
"autor": "Autor"
}
},
{
"title": "Alles, was wir geben mussten",
"cover": "images/lieblinge/alles-was-wir-geben-mussten.jpg",
"autor": "Kazuo Ishiguro",
"genre": "Dystopie, Moderner Klassiker",
"seiten": 368,
"keywords": "Gesellschaft, Wert des Lebens, Liebe, Freundschaft, Identität, Philosophisch, Nachdenklich, Ruhig",
"beschreibung": "Ein leiser Roman über Erinnerung, Freundschaft und ein scheinbar normales Leben mit einem dunklen Geheimnis. Kathy blickt auf ihre Jugend in einem englischen Internat zurück, wo sie und ihre Freunde behütet aufwachsen – ohne zu ahnen, welches Schicksal ihnen bevorsteht. <i>Alles, was wir geben mussten</i> entfaltet seine dystopische Dimension subtil und berührend und stellt die Frage, was ein Leben wertvoll macht.",
"meinung": "Für mich wahrscheinlich der beste Roman von Kazuo Ishiguro. Zwar ist die Geschichte sehr leise erzählt, aber unter der Oberfläche brodelt es gewaltig, sodass ich nach Jahren immer noch gerne an das Buch denke und es auch oft weiterempfehle. Auch der dazugehörige Film ist mehr als empfehlenswert.",
"fans": "Margaret Atwood",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Als Großmutter im Regen tanzte",
"cover": "images/lieblinge/als-grossmutter-im-regen-tanzte.jpg",
"autor": "Trude Teige",
"genre": "Historischer Roman",
"seiten": 384,
"keywords": "Zwei Zeitebenen, Geheimnisse, Sexualisierte Gewalt, Familie, Trauma, Traurig, Spannend, Nachdenklich, Aufwühlend",
"beschreibung": "Ein bewegender Roman über Familie, Erinnerung und lange verdrängte Geheimnisse. Nach dem Tod ihrer Großmutter stößt Juni auf Hinweise auf ein verborgenes Leben während des Zweiten Weltkriegs. Auf der Suche nach der Wahrheit reist sie durch Norwegen und Europa und entdeckt eine Liebesgeschichte, die von Mut, Verlust und den Folgen des Krieges geprägt ist. <i>Als Großmutter im Regen tanzte</i> verbindet Gegenwart und Vergangenheit zu einem eindringlichen Familienroman.",
"meinung": "Teklas Schicksal hat mich sehr berührt – ihren Part habe ich sehr gerne gelesen. Junis Part hingegen eher weniger, da ich bei ihr Vieles zu konstruiert fand. Ich habe auch einiges Neues gelernt (z.B. über die Lebensumstände in Norwegen während des Zweiten Weltkriegs und über die historischen Ereignisse im deutschen Dorf Demmin).",
"fans": "Kristin Hannah oder Lucinda Riley",
"regal": "Nein",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Das Tagebuch der Anne Frank",
"cover": "images/lieblinge/anne-frank-comic.jpg",
"autor": "Anne Frank, Ari Folman & David Polonsky",
"genre": "Klassiker, Tagebuch, Graphic Novel",
"seiten": 160,
"keywords": "Coming of Age, Depression, Eltern-Kind-Beziehung, Holocaust, Familie, Krieg, Liebe, Trauma, Queer, Traurig, Nachdenklich, Aufwühlend, Lehrreich",
"beschreibung": "Eine eindringliche Graphic Novel, die Anne Franks weltberühmtes Tagebuch in eine eindrucksvolle Bildsprache übersetzt. Mit Respekt und Feingefühl erzählen Ari Folman und David Polonsky von Annes Leben im Versteck, ihren Gedanken, Ängsten und Hoffnungen – und machen ihre Stimme für neue Generationen auf besondere Weise erfahrbar.",
"meinung": "Die Graphic Novel fängt die Tagebucheinträge von Anne Frank sehr gut ein. Die Illustrationen sind wunderschön und die verwendeten Farben passen perfekt zu Annes Gedanken und Gefühlen.",
"fans": "Anne Frank",
"regal": "Ja",
"labels": {
"autor": "Autor:innen"
}
},
{
"title": "Aufzeichnungen eines Serienmörders",
"cover": "images/lieblinge/aufzeichnungen-eines-serienmoerders.jpg",
"autor": "Kim Young-ha",
"genre": "Thriller",
"seiten": 152,
"keywords": "Alzheimer, Serienmörder, Psychologisch, Verstörend, Nachdenklich, Ruhig, Bizarr",
"beschreibung": "Ein verstörender, zugleich überraschend ruhiger Roman aus der Perspektive eines alternden Serienmörders. Während sein Gedächtnis durch Alzheimer zunehmend zerfällt, versucht er, Ordnung in seine Erinnerungen zu bringen – und einen letzten Mord zu verhindern. <i>Aufzeichnungen eines Serienmörders</i> spielt raffiniert mit Schuld, Identität und der Unzuverlässigkeit der Erinnerung.",
"meinung": "Mega gut! Der Ich-Erzähler ist derart bizarr und er nimmt kaum ein Blatt vor den Mund, dass ich beim Lesen oft schmunzeln musste. Gleichzeitig ist das Buch aber auch sehr nachdenklich und regt zum Reflektieren über Moral, Schuld und Identität an.",
"fans": "Han Kang oder Sayaka Murata",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Befreit",
"cover": "images/lieblinge/befreit.jpg",
"autor": "Tara Westover",
"genre": "Non-Fiction, Biografie",
"seiten": 448,
"keywords": "Religion, Familie, Bildung, Selbstbestimmung, Autobiografie, Nachdenklich, Aufwühlend, Inspirierend",
"beschreibung": "Eine eindrucksvolle autobiografische Erzählung über den Weg aus radikaler Abschottung hin zu Bildung und Selbstbestimmung. Tara Westover wächst in einer streng religiösen, staatsskeptischen Familie in den Bergen Idahos auf, ohne Schulbildung und medizinische Versorgung. Durch Lernen und Lesen erschließt sie sich eine neue Welt – und zahlt dafür einen hohen persönlichen Preis. <i>Befreit</i> ist ein kraftvolles Buch über Wissen, Loyalität und die Suche nach der eigenen Identität.",
"meinung": "Voll krass! Tara Westovers Geschichte hat mich sehr beeindruckt. Ich fand es auch spannend, mehr über die Mormonen zu erfahren.",
"fans": "Michelle Obama oder Katriona O’Sullivan",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Blue Skies",
"cover": "images/lieblinge/blue-skies.jpg",
"autor": "T. C. Boyle",
"genre": "Zeitgenössischer Roman, Dystopie",
"seiten": 400,
"keywords": "Klimakrise, Satire, Lustig/Humorvoll, Nachdenklich",
"beschreibung": "Ein hochaktueller, bitterkomischer Roman über eine Familie im Ausnahmezustand – und über eine Welt, die aus den Fugen gerät. T. C. Boyle verknüpft persönliche Krisen mit den großen Themen unserer Zeit: Klimawandel, Umweltzerstörung und menschliche Verdrängung. <i>Blue Skies</i> erzählt rasant, satirisch und schonungslos davon, wie wir an unseren Lebensstilen festhalten, selbst wenn die Katastrophe längst begonnen hat.",
"meinung": "Ich konnte das Buch kaum aus der Hand legen! Kein Wunder also, dass ich es fast an einem Tag am Strand durchgelesen habe. T. C. Boyles Schreibstil ist richtig gut und gleichzeitig so schön satirisch. Es ist aber auch gruselig, wie realistisch die Geschichte ist.",
"fans": "Richard Powers oder Jens Liljestrand",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Bonjour Tristesse",
"cover": "images/lieblinge/bonjour-tristesse.jpg",
"autor": "Françoise Sagan",
"genre": "Moderner Klassiker",
"seiten": 176,
"keywords": "Coming-of-Age, Sommer, Familie, Freiheit, Erwachsenwerden, Melancholisch, Poetisch",
"beschreibung": "Ein zeitloser Roman über Jugend, Freiheit und die trügerische Leichtigkeit des Sommers. Die junge Cécile verbringt mit ihrem Vater unbeschwerte Tage an der Côte d’Azur, bis die Ankunft einer Frau das fragile Gleichgewicht aus Lust, Eifersucht und Manipulation stört. <i>Bonjour Tristesse</i> erzählt kühl und elegant vom Erwachsenwerden und den ersten Begegnungen mit Schuld und Verlust.",
"meinung": "Überraschend gut! Sagan schafft es, mit ihrem Klassiker die Leichtigkeit und Melancholie des Sommers einzufangen. Cécile ist ein sehr interessanter Charakter, die mich manchmal wirklich genervt hat, aber das war sicherlich die Absicht der Autorin. Auch bemerkenswert ist die Tatsache, dass Sagan dieses Buch mit nur 18 Jahren geschrieben hat.",
"fans": "Sally Rooney",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Bright Young Women",
"cover": "images/lieblinge/bright-young-women.jpg",
"autor": "Jessica Knoll",
"genre": "Historischer Roman",
"seiten": 464,
"keywords": "True Crime, Serienmörder, Feminismus, 1970er Jahre, Gesellschaftskritisch, Spannend, Aufwühlend",
"beschreibung": "Ein fesselnder und erschütternder Blick auf das Leben junger Frauen, die in den 1970er-Jahren auf Ted Bundy treffen. Jessica Knoll erzählt aus der Perspektive der Opfer und der Gesellschaft, die solche Verbrechen lange ignorierte. <i>Bright Young Women</i> kombiniert wahre Kriminalgeschichte mit scharfen Beobachtungen über Angst, Mut und das Streben nach Selbstbestimmung.",
"meinung": "Ich fand es gut, dass die Autorin den Fokus auf die Opfer und ihre Perspektiven gelegt hat, anstatt auf den Täter. Es ist erschreckend zu lesen, wie wenig Schutz und Unterstützung Frauen damals hatten – und wie sehr sich manche Dinge bis heute nicht geändert haben.",
"fans": "Ruth Maria Thomas oder Danya Kukafka",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Das Beste sind die Augen",
"cover": "images/lieblinge/das-beste-sind-die-augen.jpg",
"autor": "Monika Kim",
"genre": "Zeitgenössischer Roman",
"seiten": 352,
"keywords": "Female Rage, Rassismus, Fetischisierung, Verstörend, Aufwühlend, Spannend",
"beschreibung": "Ein fesselnder feministischer Horrorroman über Wut, Obsession und die Grenzen der Moral. Nach der Trennung ihrer Eltern gerät Jiwons Leben ins Chaos – und der neue, selbstgefällige weiße Freund ihrer Mutter verschärft alles, indem er sie und ihre Schwester fetischisiert und ihre Kultur verhöhnt. Jiwons Gedanken werden dabei immer radikaler.",
"meinung": "Ziemlich krass und verstörend. Ich habe das Buch teilweise auf der Arbeit während der Mittagspause gelesen. Und so einige Male musste ich laut »Iiiiigh« rufen.",
"fans": "Sayaka Murata oder Jessica Knoll",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Das krumme Haus",
"cover": "images/lieblinge/das-krumme-haus.jpg",
"autor": "Agatha Christie",
"genre": "Krimi, Klassiker",
"seiten": 256,
"keywords": "Familie, Geheimnisse, Mord",
"beschreibung": "Ein klassischer Agatha-Christie-Krimi voller Geheimnisse, dunkler Familiengeschichten und überraschender Wendungen. Charles Hayward wird in ein mysteriöses Haus eingeladen, in dem die exzentrische Familie Leonides lebt – und bald ein Mord geschieht. <i>Das krumme Haus</i> verbindet meisterhaft Spannung, Intrigen und Christies berühmten Sinn für überraschende Enthüllungen.",
"meinung": "Als der Fall aufgeklärt wurde, war ich total überrascht – diese Wendung hätte ich nie im Leben erwartet. Agatha Christie ist einfach die Queen of Crime!",
"fans": "Seishi Yokomizo",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Das Parfum",
"cover": "images/lieblinge/das-parfum.jpg",
"autor": "Patrick Süßkind",
"genre": "Historischer Roman, Moderner Klassiker",
"seiten": 336,
"keywords": "Macht, Besessenheit, Moral, Dunkel, Unheimlich, Poetisch, Verstörend",
"beschreibung": "Ein faszinierender, düsterer Roman über Macht, Besessenheit und die extremen Seiten menschlicher Wahrnehmung. Jean-Baptiste Grenouille wächst im 18. Jahrhundert in Frankreich auf und entwickelt einen einzigartigen Geruchssinn. Getrieben von dem Wunsch, den perfekten Duft zu erschaffen, überschreitet er jede moralische Grenze. <i>Das Parfum</i> ist zugleich poetisch, unheimlich und zutiefst verstörend.",
"meinung": "Überraschend gut. Moral und Obsession werden hier auf eine sehr ungewöhnliche Weise thematisiert. Ich fand es auch spannend, mehr über die Parfümherstellung im 18. Jahrhundert zu erfahren. Auch das Ende war sehr wild.",
"fans": "Donna Tart, Stefanie vor Schulte oder Robert Louis Stevenson",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Das Schicksal ist ein mieser Verräter",
"cover": "images/lieblinge/das-schicksal-ist-ein-mieser-verraeter.jpg",
"autor": "John Green",
"genre": "Jugendbuch/Young Adult",
"seiten": 336,
"keywords": "Liebe, Freundschaft, Krebs, Witzig/Humorvoll, Traurig, Romantisch, Nachdenklich",
"beschreibung": "Eine herzzerreißende Geschichte über Liebe, Freundschaft und das Leben angesichts unvorhersehbarer Schicksalsschläge. Hazel und Augustus begegnen sich in einer Selbsthilfegruppe für Krebspatient:innen und erleben eine intensive, kurze Zeit voller Humor, Zärtlichkeit und tragischer Einsichten. <i>Das Schicksal ist ein mieser Verräter</i> ist zugleich emotional, witzig und tief berührend.",
"meinung": "Dreimal gelesen und dreimal geweint. Das Schicksal ist wirklich ein mieser Verräter! 😭",
"fans": "Rachael Lippincott oder Jenny Han",
"regal": "Ja und als E-Book",
"labels": {
"autor": "Autor"
}
},
{
"title": "Der Gesang der Flusskrebse",
"cover": "images/lieblinge/der-gesang-der-flusskrebse.jpg",
"autor": "Delia Owens",
"genre": "Historischer Roman, Spannungsroman",
"seiten": 464,
"keywords": "Einsamkeit, Naturverbundenheit, Coming-of-Age, Krimi, Poetisch, Bewegend, Spannend",
"beschreibung": "Ein poetischer Roman über Einsamkeit, Naturverbundenheit und die Suche nach Zugehörigkeit. Kya wächst isoliert in den Marschlandschaften North Carolinas auf und lernt, mit der Wildnis zu leben, während die Dorfgemeinschaft sie misstrauisch beäugt. Als ein Mord geschieht, gerät Kya ins Zentrum der Ermittlungen. <i>Der Gesang der Flusskrebse</i> verbindet Naturbeschreibungen, Coming-of-Age und einen spannenden Krimiplot zu einer bewegenden Geschichte.",
"meinung": "Ein gelungener Spannungsroman – bis zur letzten Seite. Kya tat mir oft sehr Leid. Ich konnte richtig mit ihr mitfühlen, wie einsam sie sich gefühlt haben muss, nachdem sie nach und nach von ihrer Familie verlassen wurde.",
"fans": "Barbara Kingsolver, Liz Moore oder Celeste Ng",
"regal": "Nein",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Der Gott des Waldes",
"cover": "images/lieblinge/der-gott-des-waldes.jpg",
"autor": "Liz Moore",
"genre": "Historischer Roman, Spannungsroman",
"seiten": 590,
"keywords": "Familie, Geheimnisse, Thriller, Gesellschaftskritisch, Psychologisch, Spannend, Bewegend",
"beschreibung": "Ein spannender Thriller und gleichzeitig ein gesellschaftskritischer Roman über Macht, Ungleichheit und die dunklen Geheimnisse wohlhabender Familien. Vierzehn Jahre nach dem mysteriösen Verschwinden ihres Bruders verschwindet Barbara Van Laar unter rätselhaften Umständen im Adirondack-Naturreservat. Liz Moore erzählt packend von verzerrten Familienverhältnissen, Geheimnissen im Schatten des Reichtums und der Suche nach Wahrheit. <i>Der Gott des Waldes</i> verbindet psychologischen Nervenkitzel mit gesellschaftlicher Beobachtung und emotionaler Tiefe.",
"meinung": "Eins meiner Lieblingsbücher aus 2025 – ich konnte es absolut nicht aus der Hand legen. Die Charaktere sind alle sehr vielschichtig und die Geschichte ist super spannend erzählt. Auch die gesellschaftskritischen Aspekte fand ich sehr interessant.",
"fans": "Tana French, Delia Owens oder Celeste Ng",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Der Report der Magd",
"cover": "images/lieblinge/der-report-der-magd.jpg",
"autor": "Margaret Atwood",
"genre": "Dystopie, Moderner Klassiker",
"seiten": 416,
"keywords": "Feminismus, Totalitarismus, Gesellschaftskritisch, Politisch, Bewegend, Verstörend, Literarisch",
"beschreibung": "Ein dystopischer Klassiker über Unterdrückung, Macht und weibliche Selbstbestimmung. In der totalitären Republik Gilead wird die junge Offred gezwungen, als Magd zu leben und Kinder für die herrschende Elite zu gebären. Margaret Atwood schildert eindringlich ein Leben voller Kontrolle, Angst und subtiler Rebellion. <i>Der Report der Magd</i> ist zugleich verstörend, politisch relevant und literarisch meisterhaft.",
"meinung": "Erschreckend und traurig, wie aktuell dieses Buch ist, obwohl es bereits 1985 veröffentlicht wurde.",
"fans": "Suzanne Collins, Lois Lowry oder Octavia E. Butler",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Der Schatten des Windes",
"cover": "images/lieblinge/der-schatten-des-windes.jpg",
"autor": "Carlos Ruiz Zafón",
"genre": "Historischer Roman, Moderner Klassiker, Magischer Realismus",
"seiten": 576,
"keywords": "Geheimnisse, Bücher, Erinnerung, Spannung, Liebe, Gefahr, Atmosphärisch, Packend, Literarisch",
"beschreibung": "Ein atmosphärischer, spannender Roman über Geheimnisse, Bücher und die Kraft der Erinnerung. Der junge Daniel entdeckt in Barcelona ein geheimnisvolles Buch im »Friedhof der Vergessenen Bücher« und begibt sich auf die Spur seines mysteriösen Autors. Dabei verstricken sich Vergangenheit, Liebe und Gefahr auf meisterhafte Weise. <i>Der Schatten des Windes</i> ist ein literarisches Abenteuer voller Intrigen, Geheimnisse und unvergesslicher Figuren.",
"meinung": "Ein Meisterwerk. Für mich der beste Band aus der Barcelona-Reihe.",
"fans": "Isabel Allende, Luca Di Fulvio oder Markus Zusak",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Der Vorleser",
"cover": "images/lieblinge/der-vorleser.jpg",
"autor": "Bernhard Schlink",
"genre": "Historischer Roman, Moderner Klassiker",
"seiten": 208,
"keywords": "Schuld, Liebe, Moral, Zweiter Weltkrieg, Nachdenklich, Bewegend, Literarisch, Philosophisch",
"beschreibung": "Ein eindringlicher Roman über Schuld, Liebe und moralische Verantwortung. Michael Berg beginnt als Teenager eine leidenschaftliche Affäre mit der geheimnisvollen Hanna, deren Vergangenheit ihn Jahre später vor schwierige ethische und emotionale Fragen stellt. <i>Der Vorleser</i> verknüpft persönliche Liebesgeschichte mit der Auseinandersetzung deutscher Geschichte auf berührende und nachdenkliche Weise.",
"meinung": "Sehr faszinierend, wie viel in dem schmalen Buch steckt, auch wenn ich die Liebesgeschichte zwischen Michael und Hanna mmehr als problematisch fand. Das Buch zeigt sehr gut auf, dass die Frage nach der Schuld nicht leicht zu beantworten ist.",
"fans": "Annette Hess, Ian McEwan oder Annie Ernaux",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Der Weihnachtosaurus",
"cover": "images/lieblinge/der-weichnachtosaurus.jpg",
"autor": "Tom Fletcher",
"genre": "Kinderbuch",
"seiten": 384,
"keywords": "Weihnachten, Abenteuer, Magie, Freundschaft, Humorvoll, Herzerwärmend",
"beschreibung": "Ein liebevoller Weihnachtsroman voller Abenteuer, Magie und Herzenswärme. Der kleine William trifft auf den geheimnisvollen Weihnachtosaurus, der ihm eine unvergessliche Reise durch den Schnee schenkt. Tom Fletcher verbindet Humor, Spannung und Freundschaft zu einer zauberhaften Geschichte für Kinder und die ganze Familie.",
"meinung": "Ein absolutes Feel-good-Buch – und das nicht nur für Kinder!",
"fans": "Roald Dahl",
"regal": "Nein",
"labels": {
"autor": "Autor"
}
},
{
"title": "Die einzige Frau im Raum",
"cover": "images/lieblinge/die-einzige-frau-im-raum.jpg",
"autor": "Marie Benedict",
"genre": "Historischer Roman, Biografie",
"seiten": 304,
"keywords": "Frauen in der Wissenschaft, Erfindungen, Feminismus, Biografie, Inspirierend, Bewegend",
"beschreibung": "Ein historischer Roman über Mut, Intelligenz und die Kämpfe einer Frau in einer von Männern dominierten Welt. Hedy Lamarr, berühmt als Schauspielerin, war gleichzeitig eine brillante Erfinderin, deren bahnbrechende Beiträge zur Funktechnologie lange übersehen wurden. <i>Die einzige Frau im Raum</i> erzählt ihre Geschichte von Ehrgeiz, Durchsetzungskraft und dem Kampf um Anerkennung.",
"meinung": "Ohne Hedy Lamarr wäre die moderne Kommunikationstechnologie nicht das, was sie heute ist. Ich fand es spannend, mehr über ihr Leben und ihre Erfindungen zu erfahren – und wie sie sich in einer männerdominierten Welt behauptet hat. Traurig, dass sie heute immer noch so wenig Anerkennung für ihre Leistungen bekommt und zu ihren Lebzeiten fast ausschließlich auf ihr Aussehen reduziert wurde.",
"fans": "Marie Benedict, Eva-Maria Bast oder Anne Stern",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Königin",
"cover": "images/lieblinge/die-koenigin.jpg",
"autor": "Sebastian Conrad",
"genre": "Non-Fiction",
"seiten": 384,
"keywords": "Ägypten, Nofretete, Kolonialismus, Kulturgeschichte, Lehrreich, Interessant",
"beschreibung": "Eine faszinierende Reise auf den Spuren der sagenhaften Königin Nofretete. Sebastian Conrad erzählt von ihrer Entdeckung in Tell el-Amarna, der Sensation der Präsentation 1924 in Berlin und der weltweiten Wirkung der Büste bis heute. Er beleuchtet die Geschichte der Pharaonen, die Umstände der Verschleppung der Büste im Zeitalter des Kolonialismus und die fortwährenden Streitigkeiten um ihren Besitz. <i>Die Königin</i> verbindet historische Forschung, globale Perspektiven und kulturelle Analyse zu einer spannenden und lehrreichen Lektüre.",
"meinung": "Ich mag es, dass das antike Ägypten hier aus einer postkolonialen Perspektive betrachtet wird und gleichzeitig eine popkulturelle Beziehung zur Postmoderne hergestellt wird. Ich muss unbedingt mal nach Berlin und mir die Büste in echt anschauen!",
"fans": "Historischen Sachbüchern und Kulturgeschichte",
"regal": "Ja",
"labels": {
"autor": "Autor"
}
},
{
"title": "Die Möglichkeit von Glück",
"cover": "images/lieblinge/die-moeglichkeit-von-glueck.jpg",
"autor": "Anne Raabe",
"genre": "Zeitgenössischer Roman",
"seiten": 384,
"keywords": "DDR, Wende, Familie, Erinnerung, Identität, Nachdenklich, Bewegend",
"beschreibung": "Ein eindringlicher Roman über Herkunft, Erinnerung und die Spuren der Geschichte in einer Generation. Stine wächst Mitte der 1980er Jahre an der ostdeutschen Ostsee auf, ein Kind der Wende, das zwischen der untergegangenen DDR und dem neuen Deutschland aufwächst. Anne Raabe erzählt hellsichtig und schonungslos von familiären Geheimnissen, ideologischen Prägungen und den Verwundungen einer Generation, die zwischen Diktatur und Demokratie aufwächst. <i>Die Möglichkeit von Glück</i> ist ein literarisch meisterhaftes Buch über Identität, Gewalt, Verdrängung und die Suche nach Wahrheit.",
"meinung": "Ich konnte richtig mit Stine mitfühlen. Und wie schrecklich ist bitte ihre Mutter?!",
"fans": "Annett Gröschner",
"regal": "Nur als E-Book",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Morde des Herrn ABC",
"cover": "images/lieblinge/die-abc-morde.jpg",
"autor": "Agatha Christie",
"genre": "Krimi, Klassiker",
"seiten": 256,
"keywords": "Krimi, Klassiker, Rätsel, Spannung, Hercule Poirot",
"beschreibung": "Ein klassischer Agatha-Christie-Krimi voller Spannung, cleverer Wendungen und überraschender Enthüllungen. Hercule Poirot wird mit einer Reihe mysteriöser Morde konfrontiert, die alle nach dem Alphabet zu erfolgen scheinen. Mit seiner berühmten Kombinationsgabe begibt er sich auf die Jagd nach dem geheimnisvollen Täter. <i>Die Morde des Herrn ABC</i> ist ein meisterhaft konstruiertes Whodunit, das Fans von Spannung und Rätselraten begeistert.",
"meinung": "Ich fand das ABC-Motiv mega cool und irgendwie witzig. 😂",
"fans": "Seishi Yokomizo",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Nachtigall",
"cover": "images/lieblinge/die-nachtigall.jpg",
"autor": "Kristin Hannah",
"genre": "Historischer Roman",
"seiten": 464,
"keywords": "Zweiter Weltkrieg, Widerstand, Familie, Liebe, Mut, Bewegend, Spannend, Traurig",
"beschreibung": "Ein bewegender historischer Roman über Mut, Liebe und Überleben im von den Deutschen besetzten Frankreich während des Zweiten Weltkriegs. Zwei Schwestern – die stille, vorsichtige Vianne und die rebellische, mutige Isabelle – begegnen dem Krieg auf sehr unterschiedliche Weise und setzen alles aufs Spiel, um Menschen zu retten. <i>Die Nachtigall</i> erzählt von Widerstand, Opferbereitschaft und der Kraft familiärer Bindungen auf eindringliche Weise.",
"meinung": "Ein Pageturner. Ich konnte sowohl mit Vianne als auch mit Isabelle mitfühlen. Beide Schwestern sind so unterschiedlich, aber auf ihre Weise stark. Nur das Ende fand ich zu kitschig.",
"fans": "Lucinda Riley, Annette Hess oder Susanne Abel",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Schönste Version",
"cover": "images/lieblinge/die-schoenste-version.jpg",
"autor": "Ruth Maria Thomas",
"genre": "Zeitgenössischer Roman",
"seiten": 272,
"keywords": "2000er Jahre, Ostdeutschland, Toxische Beziehung, Gewalt, Feminismus, Gesellschaftskritisch, Bewegend, Aufwühlend",
"beschreibung": "Ruth Maria Thomas erzählt in ihrem Debütroman die Geschichte von Jella und Yannick – vom Aufwachsen in der ostdeutschen Provinz bis zur ersten großen Liebe, deren anfängliche Leichtigkeit sich in eine toxische, gewaltvolle Dynamik verwandelt. Mit stilistischer Brillanz und seltener Drastik legt <i>Die schönste Version</i> die Abgründe einer Beziehung und die gesellschaftlichen Strukturen dahinter offen. Ein fesselnder, tiefgründiger Roman über Erwachsenwerden, Selbstfindung und die Mechanismen des Patriarchats.",
"meinung": "Schonungslos und unkaschiert. Ein Throwback in die 2000er Jahre und was es bedeutet in dieser Zeit unter dem Male Gaze aufzuwachsen. Zwar hat sich seitdem viel getan, aber das Buch zeigt auch deutlich, dass der Feminismus heute noch immer bitter nötig ist.",
"fans": "Mareike Fallwickl, Mascha Unterlehberg oder Lana Lux",
"regal": "Nur als E-Book",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Tribute von Panem",
"cover": "images/lieblinge/die-tribute-von-panem.jpg",
"autor": "Suzanne Collins",
"genre": "Dystopie",
"seiten": 416,
"keywords": "Überleben, Rebellion, Macht, Gesellschaftskritisch, Spannend, Bewegend",
"beschreibung": "Ein packender dystopischer Roman über Macht, Überleben und Rebellion. In einer Zukunft, in der das totalitäre Kapitol Jugendliche aus den Distrikten für die tödlichen Hungerspiele auswählt, muss Katniss Everdeen alles riskieren, um sich und ihre Familie zu schützen. <i>Die Tribute von Panem – Tödliche Spiele</i> ist ein spannendes Abenteuer voller Mut, Strategie und moralischer Entscheidungen.",
"meinung": "Erschreckend aktuell und somit (leider) zeitlos. Collins zeigt perfekt auf, wie Machtstrukturen funktionieren und was es braucht, um Gesellschaftsumbrüche (gewaltsam) zu erwirken. Das Love-Triangle zwischen Katniss, Peeta und Gale fand ich hingegen eher nervig.",
"fans": "Veronica Roth, Marie Lu oder Neal Shusterman",
"regal": "Ja",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Vegetarierin",
"cover": "images/lieblinge/die-vegetarierin.jpg",
"autor": "Han Kang",
"genre": "Zeitgenössischer Roman",
"seiten": 190,
"keywords": "Körper, Identität, Rebellion, Trauma, Sexualisierte Gewalt, Gesellschaftskritisch, Poetisch, Verstörend, Nachdenklich",
"beschreibung": "Ein provokanter, verstörender Roman über Körper, Identität und die Rebellion gegen gesellschaftliche Normen. Yeong-hye entscheidet sich plötzlich, kein Fleisch mehr zu essen – eine Entscheidung, die ihr Leben und das ihrer Familie radikal verändert. <i>Die Vegetarierin</i> ist ein tiefgründiger, eindringlicher Roman über Freiheit, Körper und Selbstbestimmung.",
"meinung": "Sehr gut! Es ist beklemmend und verstörend, aber gleichzeitig so tiefgründig. Die Gesellschaftskritik ist hier eher subtil und nicht auf den ersten Blick so ersichtlich. Umso mehr regt das Buch zum Nachdenken an.",
"fans": "Olga Tokarczuk, Margaret Atwood oder Sayaka Murata",
"regal": "Nur als E-Book",
"labels": {
"autor": "Autorin"
}
},
{
"title": "Die Wahrheit über den Fall Harry Quebert",
"cover": "images/lieblinge/die-wahrheit-ueber-den-fall-harry-quebert.jpg",
"autor": "Joël Dicker",
"genre": "Historischer Roman, Spannungsroman",
"seiten": 736,
"keywords": "Geheimnisse, Liebe, Schreiben, Kriminalroman, Spannend, Fesselnd",
"beschreibung": "Ein spannender literarischer Kriminalroman über Geheimnisse, Liebe und das Schreiben selbst. Der junge Schriftsteller Marcus Goldman reist in die Kleinstadt Somerset, um den Fall seines ehemaligen Mentors, des gefeierten Autors Harry Quebert, zu untersuchen, der des Mordes an der jungen Nola Kellergan beschuldigt wird. <i>Die Wahrheit über den Fall Harry Quebert</i> verbindet cleveren Plot, faszinierende Charaktere und eine vielschichtige Erzählstruktur zu einem fesselnden Leseerlebnis.",
"meinung": "Klasse Pageturner! Beim Lesen hatte ich immer eine andere Person als Täter:in in Verdacht. ",
"fans": "Delia Owens oder Liz Moore",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Drei Tage und ein Leben",
"cover": "images/lieblinge/drei-tage-und-ein-leben.jpg",
"autor": "Anne Sauer",
"genre": "Zeitgenössischer Roman",
"seiten": 272,
"keywords": "Elternschaft, Rolle der Frau, Melancholisch, Ruhig, Nachdenklich",
"beschreibung": "Ein fesselnder, psychologisch intensiver Roman über Schuld, Geheimnisse und die Last der Verantwortung. Ende Dezember 1999 verschwindet im französischen Dorf Beauval der sechsjährige Rémi. Nur der zwölfjährige Antoine weiß, was wirklich geschehen ist, und muss während der drei folgenden Tage mit der schrecklichen Wahrheit leben. <i>Drei Tage und ein Leben</i> erzählt einfühlsam und spannungsgeladen von moralischen Entscheidungen, Angst und den lebenslangen Folgen eines tragischen Moments.",
"meinung": "Ein zwar ruhiger, aber sehr intensiver Roman. Aber vorsicht: Antoine ist kein Sympathieträger!",
"fans": "Guillaume Musso, B. A. Paris oder Jo Nesbø",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Ein schönes Ausländerkind",
"cover": "images/lieblinge/ein-schoenes-auslaenderkind.jpg",
"autor": "Toxische Pommes",
"genre": "Zeitgenössischer Roman, Biografie",
"seiten": 208,
"keywords": "Migration, Identität, Familie, Flucht, Gesellschaftskritisch, Bewegend, Humorvoll",
"beschreibung": "Der Debütroman von Toxische Pommes erzählt bewegend und zugleich lakonisch von Migration, Identität und familiären Erwartungen. Vor dem Krieg in Jugoslawien flüchtet eine Familie in ein Land, das ihre Ankunft nur widerwillig akzeptiert. Im Mittelpunkt steht die Tochter, deren einziger Lebenssinn darin besteht, die perfekte Migrantin zu werden, und ihr Vater, der sich in diesem Versuch selbst verliert. <i>Ein schönes Ausländerkind</i> beleuchtet mit feinem Humor, gesellschaftlicher Schärfe und großer Emotionalität das Aufwachsen zwischen Kulturen, die Last von Erwartungen und die Suche nach Zugehörigkeit.",
"meinung": "Ich liebe Bücher, die sich mit Migration und Identität auseinandersetzen – und dieses hier ist wirklich großartig. Die Autorin schafft es, ernste Themen mit Humor und Leichtigkeit zu verbinden, ohne dabei die Tiefe zu verlieren. Vieles konnte ich gut nachempfinden.",
"fans": "Saša Stanišić, Fatma Aydemir oder Malaka Gharib",
"regal": "Nur als E-Book",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Farm der Tiere",
"cover": "images/lieblinge/farm-der-tiere.jpg",
"autor": "George Orwell",
"genre": "Klassiker",
"seiten": 124,
"keywords": "Politik, Kommunismus, Allegorie, Gesellschaftskritisch, Satire, Zeitlos",
"beschreibung": "Eine brillante politische Allegorie über Macht, Korruption und Ideale. Auf der Farm der Tiere übernehmen die Tiere die Kontrolle über den Hof, um eine gerechtere Gesellschaft zu schaffen – doch schon bald entstehen neue Hierarchien, Intrigen und Tyrannei. <i>Farm der Tiere</i> ist eine zeitlose Parabel über Manipulation, politische Mechanismen und den Verrat an Idealen.",
"meinung": "Damit auch wirklich alle verstehen, wie Diktaturen entstehen und funktionieren. Orwell bringt die Mechanismen von Macht und Korruption so gut auf den Punkt – und das in so wenigen Seiten! (Auch wenn ich stellenweise mehr Tempo gut gefunden hätte.)",
"fans": "Aldous Huxley, Margaret Atwood oder Ray Bradbury",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Fräulein Gold",
"cover": "images/lieblinge/frauelein-gold-1.jpg",
"autor": "Anne Stern",
"genre": "Historischer Roman",
"seiten": 400,
"keywords": "Armut, Emanzipation, Roaring Twenties, Mord, Rolle der Frau, Gesellschaft, Geschichte",
"beschreibung": "Hulda ist witzig, emanzipiert und unerschrocken. Im Berlin der 1920er Jahre trifft sie als Hebamme bei Hausbesuchen auf die unterschiedlichsten Menschen. Als im Bülowbogen eine tote Frau im Landwehrkanal gefunden wird, gerät sie in ein Netz aus Geheimnissen und Intrigen. <i>Fräulein Gold – Schatten und Licht</i> verbindet historische Atmosphäre, spannende Ermittlungen und eine starke Protagonistin.",
"meinung": "Auftakt einer tollen Reihe! Roaring Twenties in Berlin, eine starke Protagonistin und spannende Krimi-Elemente – was will ich mehr?! Man lernt viel über die Rolle der Frau in der Weimarer Republik und die gesellschaftlichen Umbrüche dieser Zeit. Gleichzeitig bekommt man viele spannende Einblicke in die Arbeit einer Hebamme.",
"fans": "Marie Lacrosse, Charlotte Link oder Ulrike Renk",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Herkunft",
"cover": "images/lieblinge/herkunft.jpg",
"autor": "Saša Stanišić",
"genre": "Zeitgenössischer Roman, Biografie",
"seiten": 368,
"keywords": "Migration, Flucht, Identität, Familie, Humorvoll, Bewegend, Literarisch",
"beschreibung": "In <i>Herkunft</i> erzählt Saša Stanišić auf eindringliche und zugleich humorvolle Weise von seiner Flucht aus dem ehemaligen Jugoslawien nach Deutschland und der Suche nach Identität und Zugehörigkeit. Er verbindet persönliche Erinnerungen, Familiengeschichten und kulturelle Beobachtungen zu einem vielschichtigen Porträt von Heimat, Migration und dem, was uns prägt. Ein literarisches Meisterwerk über die Komplexität von Herkunft und die Kraft des Erzählens.",
"meinung": "Die Empfindungen und Gedanken des Autors kann ich total nachempfinden! Nur das mit dem Drachen am Ende fand ich etwas zu abstrakt und experimentell.",
"fans": "Toxische Pommes oder Fatma Aydemir",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Hundesohn",
"cover": "images/lieblinge/hundesohn.jpg",
"autor": "Ozan Zakariya Keskinkılıç",
"genre": "Zeitgenössischer Roman",
"seiten": 220,
"keywords": "Liebesgeschichte, Queer, Sprache, Identität, Poetisch, Bewegend",
"beschreibung": "<i>Hundesohn</i> ist eine radikale und poetische Liebesgeschichte über Begehren, Erinnerung und das Aufwachsen zwischen Kulturen. Zeko lebt in Berlin, doch seine Gedanken kehren immer wieder zurück nach Adana, zu seinem Großvater Dede und zu Hassan, dem Nachbarsjungen, den er einfach nicht vergessen kann. Das Buch erzählt einfühlsam und eindringlich von Liebe, Verletzlichkeit, Angst und Glück – über Grenzen von Ländern, Sprache und Körper hinweg. ",
"meinung": "Nach dem etwas ekligen Anfang hätte ich nicht gedacht, dass ich das Buch am Ende zu meinen Favoriten zählen würde. Der Schreibstil ist einfach wunderschön und kommt einem Gedicht sehr nahe. Auch toll fand ich, welchen Stellenwert Sprache und Worte in dem Buch haben.",
"fans": "Ocean Vuong",
"regal": "Nein",
"labels": {
    "autor": "Autor"
}
},
{
"title": "I’m Glad My Mom Died",
"cover": "images/lieblinge/im-glad-my-mom-died.jpg",
"autor": "Jeanette McCurdy",
"genre": "Non-Fiction, Biografie",
"seiten": 384,
"keywords": "Memoir, Emotionaler Missbrauch, Kinderstar, Essstörungen, Abhängigkeit, Humorvoll, Schonungslos",
"beschreibung": "Ein schonungsloses und gleichzeitig witziges Memoir über das Leben als Kinderstar. Vom ersten Casting mit sechs Jahren über strenge Kalorienkontrolle, Essstörungen und Abhängigkeiten bis hin zu einer übermächtigen Mutter, die ihr alles diktiert – In <i>I'm Glad My Mom Died</i> erzählt Jennette McCurdy, wie sie nach dem Tod ihrer Mutter die Kontrolle über ihr eigenes Leben zurückerlangt.",
"meinung": "Man kann eine Person vermissen und trotzdem froh sein, dass sie tot ist. Ich fand es einfach nur erschreckend, was für ein toxisches Verhältnis Jeannette zu ihrer Mutter hatte. Gleichzeitig ist das Buch aber auch sehr humorvoll geschrieben – ich musste oft lachen.",
"fans": "Britney Spears, Emily Ratajowski oder Matthew Perry",
"regal": "Nein",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Identitti",
"cover": "images/lieblinge/identitti.jpg",
"autor": "Mithu Sanyal",
"genre": "Zeitgenössischer Roman",
"seiten": 432,
"keywords": "Identität, Rassismus, Macht, Digitale Medien, Kulturelle Aneignung, Humorvoll, Gesellschaftskritisch, Nachdenklich",
"beschreibung": "<i>Identitti</i> ist ein scharfsinniger, witziger Roman über Identität, Zugehörigkeit und die Suche nach Authentizität in den 2020er Jahren. Als Prof. Dr. Saraswati, gefeierte Expertin für Postcolonial Studies, plötzlich als weiß entlarvt wird, beginnt eine öffentliche Debatte über Echtheit, Privilegien und Selbstinszenierung. Mithu Sanyal erzählt pointiert, klug und mit viel Humor von Macht, Rassismus und dem digitalen Zeitalter – ein Roman, der seine Leser:innen wie im Schleudergang zwischen Lachen, Staunen und Nachdenken wirbelt.",
"meinung": "Wo fängt kulturelle Aneignung an und wo hört sie auf? Das Buch regt sehr zum Nachdenken an und ist dabei auch noch richtig unterhaltsam geschrieben. ",
"fans": "Saša Stanišić oder Chimamanda Ngozi Adichie",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Ich bleibe hier",
"cover": "images/lieblinge/ich-bleibe-hier.jpg",
"autor": "Marco Balzano",
"genre": "Historischer Roman",
"seiten": 288,
"keywords": "Migration, Flucht, Identität, Familie, Humorvoll, Bewegend, Literarisch",
"beschreibung": "<i>Ich bleibe hier</i> ist ein eindringlicher historischer Roman über Widerstand, Heimat und die Kraft der eigenen Entscheidung. Trina lebt in einem kleinen Südtiroler Dorf während des Zweiten Weltkriegs und weigert sich, ihr Zuhause zu verlassen, obwohl das Land politisch und gesellschaftlich unter Druck gerät. Marco Balzano erzählt mit großer Sensibilität von Mut, Verlust und der Bindung an die Heimat – eine bewegende Geschichte über persönliche Stärke und die Bedeutung von Zugehörigkeit.",
"meinung": "Für mich eine kleine Überraschung. Der Schreibstil hat mir sehr gut gefallen und die Handlung selber hat mich sehr berührt. Irgendwie war es sehr traurig. ",
"fans": "Paolo Cognetti oder Isabel Allende",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Im Leben nebenan",
"cover": "images/lieblinge/im-leben-nebenan.jpg",
"autor": "Anne Sauer",
"genre": "Zeitgenössischer Roman",
"seiten": 272,
"keywords": "Lebenswege, Entscheidungen, Parallelwelten, Familie, Humorvoll, Einfühlsam",
"beschreibung": "<i>Im Leben nebenan</i> erzählt von Lebenswegen, Entscheidungen und den Wegen, die wir nicht gegangen sind. Toni erwacht eines Morgens in einem Leben, das sie nie gewählt hat – mit Kind, erster Liebe und scheinbar perfektem Alltag. Anne Sauer erzählt humorvoll und einfühlsam von zwei Versionen eines Lebens und davon, wie ein einziger Moment alles verändern kann. ",
"meinung": "Was wäre wenn? Eine super spannende Prämisse mit einem – für mich – zu offenem Ende. Trotzdem hat mir das Buch sehr gut gefallen, da die Autorin zeigt, dass es eben nicht das eine <i>perfekte</i> Leben gibt.",
"fans": "Caroline Schmitt",
"regal": "Nein",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Klara und die Sonne",
"cover": "images/lieblinge/klara-und-die-sonne.jpg",
"autor": "Kazuo Ishiguro",
"genre": "Science-Fiction",
"seiten": 352,
"keywords": "Künstliche Intelligenz, Menschlichkeit, Zukunft, Gesellschaftskritisch, Nachdenklich, Poetisch",
"beschreibung": "<i>Klara und die Sonne</i> ist ein einfühlsamer, philosophischer Roman über Liebe, Hoffnung und das, was es bedeutet, menschlich zu sein. Klara, ein künstliches Intelligenzwesen und »AF« (Artificial Friend), beobachtet die Menschen um sie herum mit staunender Aufmerksamkeit und sehnt sich danach, gebraucht und geliebt zu werden. Kazuo Ishiguro erzählt berührend von Freundschaft, Einsamkeit und den ethischen Fragen einer technologisch geprägten Zukunft.",
"meinung": "KI ist nicht mehr nur Science-Fiction, sondern längst Teil unseres Alltags. Ishiguro zeigt, wie ein Umgang mit KI aussehen könnte und regt zum Nachdenken über Menschlichkeit und Ethik an. Ich hätte nie gedacht, dass ich je mit einer Maschine mitfühlen könnte!",
"fans": "Ian McEwan",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Kleiner Wahn",
"cover": "images/lieblinge/kleiner-wahn.jpg",
"autor": "Dianne Touchell",
"genre": "Jugendbuch/Young Adult",
"seiten": 272,
"keywords": "Liebe, Psychologisch, Verdrängung, Verstörend, Nachdenklich, Teenager-Schwangerschaft",
"beschreibung": "<i>Kleiner Wahn</i> ist ein intensiver Roman über Liebe, Verdrängung und die unvorhersehbaren Folgen von Entscheidungen. Rose und Michael erleben zum ersten Mal Sex, unbedacht und ohne Schutz. Zwei Monate später wird klar: Rose ist schwanger. Beide versuchen, die Realität zu ignorieren – doch das Unheil nimmt seinen Lauf. Dianne Touchell erzählt packend und eindringlich von jugendlicher Unschuld, Angst und den Herausforderungen, die plötzlich erwachsenes Handeln erfordern.",
"meinung": "Oha! Ich dachte, dass es eine süße Liebesgeschichte ist, aber das Buch und dessen Inhalt haben mich dann doch ziemlich verstört zurückgelassen. Ich habe es bereits vor einigen Jahren gelesen, aber es ist mir bis heute im Gedächtnis geblieben. Zu krass, was da alles passiert.",
"fans": "Caroline Schmitt oder Jessica Lind",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Liebe ist gewaltig",
"cover": "images/lieblinge/liebe-ist-gewaltig.jpg",
"autor": "Claudia Schuhmacher",
"genre": "Zeitgenössischer Roman",
"seiten": 376,
"keywords": "Gewalt, Zärtlichkeit, Selbstbefreiung, Verletzungen, Widerstand, Heilung, Bewegend",
"beschreibung": "<i>Liebe ist gewaltig</i> ist ein eindringlicher Roman über Gewalt, Zärtlichkeit und die Kraft der Selbstbefreiung. Juli wächst in einer scheinbar perfekten Familie auf, doch hinter der Fassade herrscht Grauen: Ein prügelnder Vater, eine schweigende Mutter. Mit Mut und Entschlossenheit kämpft Juli darum, sich selbst und ihr Leben zu behaupten. Claudia Schuhmacher erzählt über drei Jahrzehnte hinweg von Verletzungen, Widerstand und der Suche nach Heilung – ein berührendes, kraftvolles Buch voller Originalität und Wärme.",
"meinung": "Richtig packend. Die Autorin schafft es, die komplexe Familiendynamik und die Auswirkungen von Gewalt auf eine sehr einfühlsame Weise darzustellen. Ich konnte richtig mit Juli mitfühlen und habe sie auf ihrem Weg zur Selbstbefreiung begleitet.",
"fans": "Mareike Fallwickl, Caroline Schmitt",
"regal": "Nein",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Mädchen, Frau, etc.",
"cover": "images/lieblinge/maedchen-frau-etc.jpg",
"autor": "Bernardine Evaristo",
"genre": "Zeitgenössischer Roman",
"seiten": 560,
"keywords": "Frauen, Identität, Queer, Postkolonialismus, Intersektionalismus",
"beschreibung": "<i>In Mädchen, Frau etc.</i> verwebt Bernardine Evaristo die Lebensgeschichten schwarzer Frauen über mehr als ein Jahrhundert zu einem vielstimmigen, kraftvollen Panorama. Unterschiedlich in Herkunft, Alter und Lebensentwürfen, sind sie verbunden durch Fragen nach Identität, Zugehörigkeit und Selbstbestimmung. Ein Roman über das Ringen um Sichtbarkeit und den Wunsch, einen Platz in dieser Welt zu finden.",
"meinung": "Mir hat die intersektionale Verbindung der Figuren sehr gut gefallen. Die Personen stehen zwar alle für sich allein, aber dennoch sind sie Teil eines größeren Ganzen. Gleichzeitig zeigt Evaristo, wie vielseitig Frausein ist.",
"fans": "Zadie Smith, Chimamanda Ngozi Adichie oder Toni Morrison",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Mama, bitte lern Deutsch!",
"cover": "images/lieblinge/mama-bitte-lern-deutsch.jpg",
"autor": "Tahsim Durgun",
"genre": "Non-Fiction, Biografie",
"seiten": 208,
"keywords": "Migration, Familie, Humorvoll, Identität, Rassismus",
"beschreibung": "Tahsim Durgun erzählt eindringlich von einem Aufwachsen zwischen Verantwortung und Ohnmacht. Noch als Kind wird er Übersetzer, Begleiter und Stütze seiner Mutter im deutschen Behördendschungel. Während andere unbeschwert Kindheit erleben, prägen Abschiebebescheide, Unsicherheit und institutioneller Rassismus seinen Alltag. Mit scharfem Blick, poetischer Sprache und bitterem Humor reflektiert Durgun die postmigrantische Realität in Deutschland, rechnet mit Bürokratie und Ausgrenzung ab – und erweist seiner Mutter zugleich eine zutiefst respektvolle Hommage. Ein kluges, berührendes Buch über Fürsorge, Würde und das Unsichtbare in dieser Gesellschaft.",
"meinung": "So gut und so wichtig! Deutschland hat noch viel Nachholbedarf bei der Integration. Trotz oder sogar wegen seinen Erfahrungen hat Tahsim einen tiefschwarzen Humor.",
"fans": "Saša Stanišić, Fatma Aydemir oder Deniz Ohde",
"regal": "Nein",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Marie Curie – Eine Frau mit Licht",
"cover": "images/lieblinge/marie-curie.jpg",
"autor": "Frances Andreasen Østetfelt, Anja C. Andersen & Anna Blaszczyk",
"genre": "Biografie, Graphic Novel",
"seiten": 136,
"keywords": "Lehrreich, Wissenschaft, Inspirierend",
"beschreibung": "Die Graphic Novel illustriert das Leben von Marie Curie: Angefangen bei ihrer Kindheit in Polen bis hin zu ihrer Arbeit als Physikerin in Paris und die Entdeckung des Radiums, das nicht nur ihr eigenes, sondern auch das Leben aller für immer beeinflusst.",
"meinung": "Sehr informativ und schön illustriert.",
"fans": "Marie Curie",
"regal": "Ja",
"labels": {
    "autor": "Autorinnen"
}
},
{
"title": "Meine dunkle Vanessa",
"cover": "images/lieblinge/meine-dunkle-vanessa.jpg",
"autor": "Kate Elizabeth Russell",
"genre": "Zeitgenössischer Roman",
"seiten": 448,
"keywords": "Trauma, Machtmissbrauch, Grooming, Psychologisch, Nachdenklich, Verstörend",
"beschreibung": "Als Jugendliche erlebt Vanessa eine Beziehung, die sie lange als Liebe begreift und die ihr Leben nachhaltig prägt. Jahre später wird sie gezwungen, diese Vergangenheit neu zu betrachten, als Vorwürfe gegen den Mann laut werden, der damals eine zentrale Rolle in ihrem Leben spielte. <i>Meine dunkle Vanessa</i> ist ein verstörender, kluger Roman über Macht, Erinnerung und Selbsttäuschung – und darüber, wie schwer es ist, die eigene Geschichte neu zu erzählen.",
"meinung": "Voll heftig und einfach nur absolut widerlig, was Vanessas Lehrer macht. Dieses Buch ist definitiv nicht für alle geeignet! Bitte Content-Warnungen zum Buch recherchieren!",
"fans": "Leïla Slimani",
"regal": "Nur als E-Book",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Meine geniale Freundin",
"cover": "images/lieblinge/meine-geniale-freundin.jpg",
"autor": "Elena Ferrante",
"genre": "Historischer Roman",
"seiten": 528,
"keywords": "(Toxische) Freundinnenschaft, Gesellschaft, Italien, Bewegend",
"beschreibung": "In einem armen Viertel Neapels wachsen Lila und Elena Seite an Seite auf – verbunden durch Freundschaft, Konkurrenz und den gemeinsamen Wunsch nach einem anderen Leben. Während Elena ihren Weg über Bildung sucht, wird Lila von familiären Zwängen eingeholt. Elena Ferrante erzählt in <i>Meine geniale Freundin</i> mit großer Wucht von Herkunft, Klassenunterschieden und der rettenden wie zerstörerischen Kraft einer Freundschaft, die ein ganzes Leben prägt.",
"meinung": "Elena und Lila haben definitiv keine Bilderbuch-Freundschaft – die beiden können nicht mit und nicht ohne einander. Vor allem, Lila ist ein sehr komplexer Charakter. Am meisten mochte ich es, die beiden Freundinnen durch das Neapel der 1950er Jahre zu begleiten.",
"fans": "Carlos Ruiz Zafón und Isabel Allende",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Mord im Orient-Express",
"cover": "images/lieblinge/mord-im-orient-express.jpg",
"autor": "Agatha Christie",
"genre": "Krimi, Klassiker",
"seiten": 256,
"keywords": "Mord, Krimi, Klassiker, Hercule Poirot, Spannung, Rätsel",
"beschreibung": "Hercule Poirot ist an Bord des luxuriösen Orientexpress, als mitten in der Nacht ein Mord geschieht. Eingeschneit im verschneiten Balkan muss Poirot jede:n Passagier:in unter die Lupe nehmen, denn der/die Täter:in ist an Bord des Zuges!. Agatha Christies <i>Mord im Orient-Express</i> ist ein spannender, clever konstruierter Krimi voller überraschender Wendungen und einem unvergesslichen Finale.",
"meinung": "Mega geniale Auflösung! Die Handlung basiert übrigens auf wahren Begebenheiten...",
"fans": " Seishi Yokomizo",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Morgen, morgen und wieder morgen",
"cover": "images/lieblinge/morgenmorgen.jpg",
"autor": "Gabrielle Zevin",
"genre": "Zeitgenössischer Roman",
"seiten": 416,
"keywords": "Videospiele, Freundschaft, Liebe, Traurig",
"beschreibung": "<i>Morgen, Morgen und wieder Morgen</i> erzählt von Sadie und Sam, die sich als Kinder in einem Krankenhaus kennenlernen. Ihre gemeinsame Leidenschaft sind Videospiele. Jahre später treffen sich beide zufällig wieder und noch immer verbindet sie die einstige gemeinsame Leidenschaft. Zusammen entwickeln sie ein Computerspiel, das zum Hit wird – und erleben dabei Rivalitäten, Erfolge und Niederlagen. Über mehrere Jahrzehnte hinweg schildert dieser Roman von Gabrielle Zevin die Magie der Freundschaft, den kreativen Geist und die Herausforderungen, die Nähe und Zusammenarbeit über Jahre hinweg auf die Probe stellen.",
"meinung": "Nicht nur etwas für Videospiel-Fans. Man fühlt richtig mit beim Lesen und an einigen Stellen ist es sogar heartbreaking.",
"fans": "Coco Mellors oder Sally Rooney",
"regal": "Ja, aber auf Englisch",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Nie, nie, nie",
"cover": "images/lieblinge/nie-nie-nie.jpg",
"autor": "Linn Strømsborg",
"genre": "Zeitgenössischer Roman",
"seiten": 256,
"keywords": "Elternschaft, Rolle der Frau, Melancholisch, Ruhig, Nachdenklich",
"beschreibung": "Eine Frau in den Dreißigern entscheidet sich bewusst gegen Kinder – und muss ihr Leben, ihre Beziehungen und sich selbst immer wieder vor einer Welt rechtfertigen, die diese Entscheidung nicht akzeptieren will. <i>Nie, nie, nie</i> ist ein klarer, schonungsloser Roman über Selbstbestimmung, Zweifel und die Freiheit, den eigenen Weg zu gehen.",
"meinung": "Der Roman geht ganz wertfrei und behutsam an die Fragestellung heran, ob man Kinder haben möchte oder nicht.",
"fans": "Caroline Schmitt oder Anne Sauer",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Reality-Show",
"cover": "images/lieblinge/reality-show.jpg",
"autor": "Amélie Nothomb",
"genre": "Reality Show",
"seiten": 176,
"keywords": "Bitterböse, Gesellschaftskritik, Satire, Trash-TV",
"beschreibung": "In <i>Reality-Show</i> entwirft Amélie Nothomb ein bitterböses Szenario, in dem das Private zur öffentlichen Ware wird. Mit scharfem Witz und philosophischer Tiefe erzählt der Roman von Voyeurismus, Macht und der Frage, was geschieht, wenn Unterhaltung jede Grenze überschreitet. ",
"meinung": "Richtig gut und wirklich bitterböse. Ein verstörend aktueller Text über Medien, Kontrolle und Menschenwürde.",
"fans": "Virginie Despentes",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Russische Spezialitäten",
"cover": "images/lieblinge/russische-spezialitaeten.jpg",
"autor": "Dmitrij Kapitelman",
"genre": "Zeitgenössischer Roman",
"seiten": 192,
"keywords": "Familie, Sprache, Identität/Herkunft, Krieg, Eltern-Kind-Beziehung, Traurig, Humorvoll, Nachdenklich, Ruhig",
"beschreibung": "<i>Russische Spezialitäten</i> von Dmitrij Kapitelman ist ein bitterkomischer und zugleich schmerzhafter Roman über Herkunft, Sprache und ideologische Gräben. Zwischen Leipziger Ladenregalen voller Pelmeni und Putins Propaganda erzählt Kapitelman von der Liebe zur Mutter, von Ohnmacht angesichts politischer Verblendung und von der Frage, ob Nähe möglich bleibt, wenn die Welt auseinanderbricht. Persönlich, hochaktuell und voller leiser Ironie.",
"meinung": "Den Graben, den die russische Propanda innerhalb Familien – auch weitab der Kriegsfront – zieht, ist mehr als erschreckend. Aber auch wenn der Erzähler und seine Mutter so unterschiedlicher Meinung sind, zeigt Dmitrij Kapitelman, dass es immer noch Platz und Hoffnung für Liebe und Annäherung gibt. Der Autor schafft es, eine gute Balance zwischen traurigen und humorvollen Passagen zu halten. Das Ende war mir allerdings zu abrupt – ich wäre noch gerne länger in der Geschichte geblieben. Die Art und Weise wie Kapitelman die ukrainische und russische Sprache in den Roman einfließt, hat mir richtig gut gefallen. Durch meine eigene Herkunft, kamen mir viele beschriebenen Alltagssituationen bekannt vor.",
"fans": "Sasha Marianna Salzmann oder Saša Stanišić",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Ruth Bader Ginsburg – Ein Leben für die Gleichheit",
"cover": "images/lieblinge/ruth-bader-ginsburg.jpg",
"autor": "Ruth Bader Ginsburg",
"genre": "Biografie",
"seiten": 256,
"keywords": "Rechte, Gleichheit, Feminismus, Rechtsprechung, Inspirierend",
"beschreibung": "Eine Sammlung von Ruth Bader Ginsburgs bekanntesten Zitaten.",
"meinung": "Ruth Bader Ginsburg ist eine sehr inspirierende Person. Es gibt eine Vielzahl von Zitaten, die man sofort markieren möchte.",
"fans": "Ruth Bader Ginsburg",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Schwebende Lasten",
"cover": "images/lieblinge/schwebende-lasten.jpg",
"autor": "Annett Gröschner",
"genre": "Historischer Roman",
"seiten": 282,
"keywords": "Zweiter Weltkrieg, DDR, Nachkriegszeit, Wendezeit, Familie, Trauma, Blumen",
"beschreibung": "Annett Gröschner erzählt mit Hanna Krause ein ganzes Jahrhundert in einem einzigen Leben. Von der Blumenbinderin zur Kranführerin, von Kaiserreich über Diktaturen bis in die Nachkriegsdemokratien erlebt Hanna Umbrüche, Verluste und Arbeit – und bleibt sich dabei treu. <i>Schwebende Lasten</i> ist ein wuchtiger, poetischer Roman über das Ende des Industriezeitalters, über unsichtbare Heldinnen und über eine Frau, deren schlichtes Credo lautet: anständig bleiben.",
"meinung": "Eine kleine Überraschung für mich! Ich habe sehr mit Hanna mitgefühlt. Vor allem die Kapitel, die während des Zweiten Weltkriegs spielen, fand ich sehr traurig. Dass die Kapitel mit einer Pflanzen-Einführung beginnen, fand ich sehr schön.",
"fans": "Anne Raabe",
"regal": "Nein",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Sprich mit mir",
"cover": "images/lieblinge/sprich-mit-mir.jpg",
"autor": "T. C. Boyle",
"genre": "Zeitgenössischer Roman",
"seiten": 352,
"keywords": "Tierversuche, Affen, Gebärdensprache, Wissenschaft, Gesellschaftskritik, Bizarr, Spannend",
"beschreibung": "Sam ist ein Schimpanse, der mithilfe der Gebärdensprache kommuniziert, Gefühle zeigt und wie ein Kind aufwächst. Zwischen ihm und der schüchternen Aimee entsteht eine tiefe Bindung, die alles infrage stellt, was als menschlich gilt. Als Sam für Experimente missbraucht werden soll, spitzt sich die Geschichte dramatisch zu. <i>Sprich mit mir</i> ist ein ebenso berührender wie trauriger Roman über Empathie, Verantwortung und die fragile Grenze zwischen Mensch und Tier.",
"meinung": "Wie cool sind bitte Schimpansen?! Nach dem Beenden habe ich ganz viele Dokus über Affen geguckt. Ob ich mit einem Affen gebärden kann? 🤔",
"fans": "Margaret Atwood, Kazuo Ishiguro oder Richard Powers.",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "The Hate U Give",
"cover": "images/lieblinge/the-hate-u-give.jpg",
"autor": "Angie Thomas",
"genre": "Jugendbuch/Young Adult",
"seiten": 480,
"keywords": "Rassismus, Polizeigewalt, Popkultur, Spannend, Traurig, Gesellschaftskritik",
"beschreibung": "Die 16-jährige Starr bewegt sich zwischen zwei Welten – ihrem Viertel und einer elitären Privatschule. Als ihr bester Freund vor ihren Augen von einem Polizisten erschossen wird, steht sie plötzlich im Zentrum einer landesweiten Debatte über Rassismus und Polizeigewalt. <i>The Hate U Give</i> ist ein kraftvoller, bewegender Roman über Mut, Identität und die Frage, wann Schweigen gefährlicher ist als Sprechen.",
"meinung": "Richtig gut!!! Das Buch macht wütend und traurig. Aber gleichzeitig bringt es einen so oft zum Schmunzeln.",
"fans": "Jacqueline Woodson",
"regal": "Ja, aber auf Englisch",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "The Woman in Me",
"cover": "images/lieblinge/the-woman-in-me.jpg",
"autor": "Britney Spears",
"genre": "Biografie",
"seiten": 288,
"keywords": "Memoir, Popstar, Liebe, Trauma, Abtreibung, Musik, Gesellschaft, Misogynie",
"beschreibung": "In <i>The Woman in Me</i> erzählt Britney Spears erstmals ihre Geschichte mit eigenen Worten. Offen, bewegend und oft überraschend humorvoll schreibt sie über Ruhm und Kontrolle, Mutterschaft und Überleben – und über den Moment, in dem sie ihre Stimme zurückerobert. Eine eindringliche Erinnerung daran, wie viel Kraft darin liegt, sich selbst zu erzählen und die eigene Freiheit einzufordern.",
"meinung": "Oha! Es ist einfach schlimm, was Britney alles in der Vergangenheit passiert ist. Ihre Familie wünsche ich wirklich niemandem. Ihre heutigen Social-Media-Auftritten sind seitdem für mich verständlicher.",
"fans": "Britney Spears, Jeanette McCurdy, Emily Ratajowski oder Matthew Perry",
"regal": "Nein",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Und dann gab es keines mehr",
"cover": "images/lieblinge/und-dann-gab-es-keines-mehr.jpg",
"autor": "Agatha Christie",
"genre": "Krimi, Klassiker",
"seiten": 240,
"keywords": "Mord, Insel, Whodunit, Rätsel",
"beschreibung": "Zehn Menschen werden auf eine abgelegene Insel eingeladen – und einer nach dem anderen stirbt. Der mysteriöse Gastgeber bleibt unsichtbar, nur seine Stimme aus einem alten Grammophon kündigt das Unheil an. <i>Und dann gab’s keines mehr</i> ist ein meisterhaft konstruierter Krimi voller Spannung, Überraschungen und psychologischer Raffinesse.",
"meinung": "Mit diesem Buch ist meine Agatha Christie Liebe entflammt. Der Fall ist so genial – Ich habe ständig meine Theorien verworfen. Allerdings habe ich eine andere Ausgabe, als die hier gezeigt wird. In meiner wird das N-Wort benutzt. Die hier gezeigte Ausgabe ist eine Neuübersetzung, die auf dieses Wort verzichtet.",
"fans": " Seishi Yokomizo",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Undorthodox",
"cover": "images/lieblinge/undorthodox.jpg",
"autor": "Deborah Feldman",
"genre": "Biografie",
"seiten": 384,
"keywords": "Judentum, Selbstermächtigung",
"beschreibung": "Deborah Feldman wächst in der ultraorthodoxen Satmar-Gemeinde in New York auf, wo strikte Regeln, Unterdrückung und Zwangsehen das Leben der Frauen bestimmen. In <i>Unorthodox</i> erzählt sie eindrucksvoll von ihrer Flucht aus dieser Welt, von Mut, Selbstermächtigung und dem Kampf um ein freies Leben für sich und ihren Sohn – eine berührende und literarisch kraftvolle Geschichte über Befreiung und Identität.",
"meinung": "Es ist so krass, wie streng die Gemeinde ist und welchen Glaubenssätzen sie folgt. Gleichzeitig habe ich sehr viel über diese Seite des Judentums gelernt.",
"fans": "Tara Westover oder Malala Yousafzai ",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Vom Ende der Einsamkeit",
"cover": "images/lieblinge/vom-ende-der-einsamkeit.jpg",
"autor": "Benedict Wells",
"genre": "Zeitgenössischer Roman",
"seiten": 368,
"keywords": "Verlust, Trauer, Melancholisch, Liebe",
"beschreibung": "<i>Vom Ende der Einsamkeit</i> erzählt die Geschichte von Jules und seinen Geschwistern, deren Leben durch den plötzlichen Tod ihrer Eltern auf den Kopf gestellt wird. Jahre später werden sie erneut von der Vergangenheit eingeholt. Ein bewegender Roman über Verlust, Trauer, das Überwinden von Einsamkeit und die Suche nach Liebe, Zugehörigkeit und innerem Frieden.",
"meinung": "Ich habe das Buch damals im Urlaub gelesen. Als ich es beendet habe, hätte ich am liebsten gleich wieder von vorne angefangen.",
"fans": "Gabrielle Zevin, Tonio Schachinger",
"regal": "Ja",
"labels": {
    "autor": "Autor"
}
},
{
"title": "Wenn wir lächeln",
"cover": "images/lieblinge/wenn-wir-laecheln.jpg",
"autor": "Mascha Unterlehberg",
"genre": "Zeitgenössischer Roman",
"seiten": 256,
"keywords": "Female Rage, Freundinnenschaft, Geheimnisse, Sexualisierte Gewalt, Patriarchat",
"beschreibung": "In <i>Wenn wir lächeln</i> erzählt Mascha Unterlehberg von der Freundschaft zwischen Jara und Anto – mutig, rebellisch und voller Energie. Gemeinsam trotzen sie den Herausforderungen ihres Alltags, teilen Geheimnisse, Gewaltfantasien und Träume. Doch die Kontrolle entgleitet ihnen Stück für Stück, und die Frage bleibt: Wohin mit all der Wut? Ein intensives, kraftvolles Porträt jugendlicher Zusammengehörigkeit und Widerstandskraft.",
"meinung": "Es dauert ein bisschen, bis man in der Geschichte drin ist, da die Handlung zeitlich hin- und herspringt. Aber der Grund dafür ist richtig nice. Weniger nice finde ich allerdings die Freundschaft zwischen Jara und Anto, die ich oft toxisch empfunden habe.",
"fans": "Angie Thomas, Sara Gmuer",
"regal": "Nein",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Wer die Nachtigall stört",
"cover": "images/lieblinge/wer-die-nachtigall-stoert.jpg",
"autor": "Harper Lee",
"genre": "Zeitgenössischer Roman",
"seiten": 464,
"keywords": "Klassiker, Rassismus, USA-Südstaaten, Menschlichkeit",
"beschreibung": "In <i>Wer die Nachtigall stört</i> erzählt Harper Lee vom Aufwachsen der Geschwister Scout und Jem in den 1930er Jahren in Alabama. Als ihr Vater einen unschuldig beschuldigten schwarzen Mann verteidigt, geraten die Kinder mitten in die brutale Realität von Vorurteilen und Rassismus. Ein zeitloser Klassiker über Gerechtigkeit, Mut und Menschlichkeit, der bis heute berührt und aufrüttelt.",
"meinung": "Richtig spannend, obwohl es teilweise auch seine Längen hat. Ich dachte richtig lange, dass die Handlung Ende des 19. Jahrhunderts spielt. Umso erschrockener war ich, als ich begriffen habe, dass das Setting in den 1940er Jahren spielt. Menschen können sehr heuchlerisch sein.",
"fans": "Louisa May Alcott oder Kathryn Stockett",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Working Class Girl",
"cover": "images/lieblinge/working-class-girl.jpg",
"autor": "Katriona O’Sullivan",
"genre": "Biografie",
"seiten": 272,
"keywords": "Memoir, Armut, Missbrauch, Alkoholismus, Emanzipation, Bildung, Klassismus",
"beschreibung": "<i>Working Class Girl</i> erzählt die bewegende Geschichte von Katriona, die in Armut aufwächst, gemobbt wird und schon früh mit großen Herausforderungen konfrontiert ist. Trotz Teenagerschwangerschaft und Obdachlosigkeit kämpft sie sich mit Unterstützung von Lehrer:innen und Sozialarbeitern nach oben. Ein berührendes, kraftvolles Buch über Überleben, Mut, Solidarität und die Hoffnung auf ein besseres Leben.",
"meinung": "Katriona O’Sullivans Geschichte ist einfach krass. Umso beeindruckender ist ihr Weg aus der Armut heraus. Ganz schlimm fand ich vor allem die Szenen aus ihrer Kindheit und Schulzeit. ",
"fans": "Tara Westover oder Deborah Feldman",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
},
{
"title": "Yellowface",
"cover": "images/lieblinge/yellowface.jpg",
"autor": "Rebecca F. Kuang",
"genre": "Zeitgenössischer Roman",
"seiten": 384,
"keywords": "Satire, Rassismus, Kulturelle Aneignung, Mediale Shitstorms, Lustig, Psychologisch",
"beschreibung": "In <i>Yellowface</i> von Rebecca F. Kuang stiehlt Juniper Hayward das neue Manuskript der gefeierten chinesisch-amerikanischen Autorin Athena Liu und veröffentlicht es unter eigenem Namen. Ein packender, kluger Roman über kulturelle Aneignung, Ehrgeiz, moralische Grenzen und die Macht von Literatur – spannend, bissig und hochaktuell.",
"meinung": "Mega gut! Ich musste so oft schmunzeln und ständig habe ich mich gefragt, was hier eigentlich abgeht? Passiert alles wirklich oder ist doch alles nur in Junipers Kopf? Nur das Ende war mir zu offen.",
"fans": "Gillian Flynn oder Celeste Ng.",
"regal": "Ja",
"labels": {
    "autor": "Autorin"
}
}
]